{
  "vong_2": {
    "ly_thuyet_khai_thac_mo": {
      "trac_nghiem": [
        {
          "id": "V2_KTM_LT_11",
          "category": "Lý thuyết khai thác mỏ",
          "subcategory": "An toàn Nổ mìn",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Trong quá trình thi công nạp mìn, đồng chí phát hiện thấy một người công nhân sử dụng điện thoại di động và hút thuốc trong quá trình làm việc, với trách nhiệm là một ATVSV, đồng chí phải làm gì (hoặc đề xuất gì)?",
          "phuong_an": {
            "a": "Yêu cầu người công nhân dừng việc hút thuốc và sử dụng điện thoại, nhắc nhở họ về quy định an toàn và cho phép tiếp tục làm việc sau khi đã cất điện thoại và dập tắt thuốc.",
            "b": "Yêu cầu người công nhân dừng ngay việc sử dụng điện thoại di động, tắt nguồn của điện thoại di động và mang ra khỏi khu vực nguy hiểm, dập tắt ngay điếu thuốc đang hút trong khu vực bãi mìn.",
            "c": "Ghi nhận sự việc vào Sổ ghi kiến nghị của ATVSV và báo cáo lại với chỉ huy nổ mìn, đội trưởng vào cuối ca làm việc",
            "d": "Báo cáo người chỉ huy nổ mìn, tổ trưởng biết để có biện pháp xử lý vi phạm của người công nhân. Cần thiết kiến nghị, đề xuất cho dừng làm việc với người công nhân vi phạm.",
            "e": "Phổ biến tuyên truyền quy định của Tổng công ty về việc không được hút thuốc lá, không sử dụng điện thoại di động trong khu vực nguy hiểm nổ mìn.",
            "f": "Tại cuộc họp định kỳ của ATVSV, có kiến nghị, đề xuất biện pháp xử lý người vi phạm quy định, nội quy an toàn khi làm việc tới lãnh đạo đơn vị để có hướng ngăn chặn những vi phạm tương tự."
          },
          "dap_an_dung": ["b", "d", "e", "f"],
          "speech_id_question_num": "V2_KTM_LT_11_num.wav",
          "speech_id_question": "V2_KTM_LT_11.wav",
          "speech_id_options_A": "V2_KTM_LT_11_A.wav",
          "speech_id_options_B": "V2_KTM_LT_11_B.wav",
          "speech_id_options_C": "V2_KTM_LT_11_C.wav",
          "speech_id_options_D": "V2_KTM_LT_11_D.wav",
          "speech_id_options_E": "V2_KTM_LT_11_E.wav",
          "speech_id_options_F": "V2_KTM_LT_11_F.wav",
          "speech_id_answer": "V2_KTM_LT_11_ans.wav",
          "bg_image": "images\\bg\\bg2.jpg",
          "bg_image_overlay": "gradient"
        },
        {
          "id": "V2_KTM_LT_14",
          "category": "Lý thuyết khai thác mỏ",
          "subcategory": "An toàn Nổ mìn",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Trong quá trình đấu nối mạng nổ, để làm nhanh Cán bộ chỉ huy nổ mìn đã huy động tất cả công nhân nổ mìn cùng đấu nối, kiểm tra đấu ghép mạng nổ, là ATVSV theo đồng chí như vậy là đúng hay sai và phải thực hiện như thế nào?",
          "phuong_an": {
            "a": "Việc làm của người chỉ huy nổ mìn là sai.",
            "b": "Chỉ thợ mìn có kinh nghiệm làm việc, thành thạo công việc được phân công đấu nối mới được phép tham gia đấu nối mạng nổ và chỉ thực hiện khi có lệnh của người chỉ huy nổ mìn",
            "c": "Chỉ những thợ mìn bậc cao và thành thạo công việc mới được phép tham gia đấu nối mạng nổ và chỉ thực hiện khi có lệnh của người chỉ huy nổ mìn.",
            "d": "Trước khi đấu nối mọi người không có nhiệm vụ phải ra khỏi khu vực bãi mìn, với khoảng cách an toàn tối thiểu 50m tính từ tâm bãi mìn.",
            "e": "Trước khi đấu nối mọi người không có nhiệm vụ phải ra khỏi khu vực bãi mìn, với khoảng cách an toàn ghi trong hộ chiếu an toàn.",
            "f": "Tổ trưởng tổ thi công là người cuối cùng tiến hành kiểm tra toàn bộ quá trình đấu ghép mạng nổ, và cho lấp các hộp nối chùm (hoặc cầu đấu chữ I) bằng cát, phoi khoan với mục đích là để cố định hộp nối chùm (hoặc cầu đấu chữ I) và phân biệt với lỗ mìn chưa được kiểm tra.",
            "g": "Người chỉ huy nổ mìn là người cuối cùng tiến hành kiểm tra toàn bộ quá trình đấu ghép mạng nổ, và cho lấp các hộp nối chùm (hoặc cầu đấu chữ I) bằng cát, phoi khoan với mục đích là để cố định hộp nối chùm (hoặc cầu đấu chữ I) và phân biệt với lỗ mìn chưa được kiểm tra."
          },
          "dap_an_dung": ["a", "c", "e", "g"],
          "speech_id_question_num": "V2_KTM_LT_14_num.wav",
          "speech_id_question": "V2_KTM_LT_14.wav",
          "speech_id_options_A": "V2_KTM_LT_14_A.wav",
          "speech_id_options_B": "V2_KTM_LT_14_B.wav",
          "speech_id_options_C": "V2_KTM_LT_14_C.wav",
          "speech_id_options_D": "V2_KTM_LT_14_D.wav",
          "speech_id_options_E": "V2_KTM_LT_14_E.wav",
          "speech_id_options_F": "V2_KTM_LT_14_F.wav",
          "speech_id_options_G": "V2_KTM_LT_14_G.wav",
          "speech_id_answer": "V2_KTM_LT_14_ans.wav",
          "bg_image": "images\\bg\\bg2.jpg",
          "bg_image_overlay": "gradient"
        },
        {
          "id": "V2_KTM_HA_4",
          "category": "Lý thuyết khai thác mỏ",
          "subcategory": "Tình huống An toàn Nổ mìn",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/V2_KTM_HA_4.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh trên, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Thi công nạp mìn ngay dưới chân tầng có nguy cơ sạt lở cao mất an toàn mà không có biển cảnh báo và không tổ chức cảnh giới đề phòng đá rơi.",
            "b": "Mang BHLĐ không đúng quy định, không đội mũ,…",
            "c": "Đặt biển cảnh báo, cắm cờ chưa đúng nơi quy định, vỏ bao thuốc nổ vứt bừa bãi khắp mặt bãi mìn.",
            "d": "Lỗ mìn không được chuẩn bị đủ bua cát, thuốc nổ vứt bừa bãi xung quanh miệng lỗ khoan, dụng cụ thi công vứt bừa bãi",
            "e": "Biển cảnh báo đặt chưa đúng nơi quy định, vỏ bao thuốc nổ vứt bừa bãi khắp mặt bãi mìn.",
            "f": "Thuốc nổ vứt bừa bãi, an toàn vệ sinh viên không kịp thời nhắc nhở việc sắp xếp, dọn dẹp bãi mìn.",
            "g": "Vi phạm quy định an toàn trong thi công nạp mìn, sử dụng hòn đá để buộc cố định KXL của lỗ mìn."
          },
          "dap_an_dung": ["b", "d", "e", "g"],
          "speech_id_question_num": "V2_KTM_HA_4_num.wav",
          "speech_id_question": "V2_KTM_HA_4.wav",
          "speech_id_options_A": "V2_KTM_HA_4_A.wav",
          "speech_id_options_B": "V2_KTM_HA_4_B.wav",
          "speech_id_options_C": "V2_KTM_HA_4_C.wav",
          "speech_id_options_D": "V2_KTM_HA_4_D.wav",
          "speech_id_options_E": "V2_KTM_HA_4_E.wav",
          "speech_id_options_F": "V2_KTM_HA_4_F.wav",
          "speech_id_options_G": "V2_KTM_HA_4_G.wav",
          "speech_id_answer": "V2_KTM_HA_4_ans.wav",
          "bg_image": "images\\bg\\bg2.jpg",
          "bg_image_overlay": "gradient"
        },
        {
          "id": "V2_KTM_HA_10",
          "category": "Lý thuyết khai thác mỏ",
          "subcategory": "Tình huống An toàn Nổ mìn",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/V2_KTM_HA_10.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh trên, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Mang BHLĐ không đúng quy định",
            "b": "Máy xúc hoạt động trong khu vực nguy hiểm nổ mìn, có nguy cơ làm sạt lở lỗ mìn hàng ngoài cùng, gây nguy hiểm và ảnh hưởng đến chất lượng nổ mìn.",
            "c": "Lỗ mìn không được chuẩn bị đủ bua cát, thuốc nổ vứt bừa bãi xung quanh miệng lỗ khoan, dụng cụ thi công vứt bừa bãi",
            "d": "Để người không có nhiệm vụ thi công nạp nổ mìn vào khu vực bãi mìn mà không có người hướng dẫn, giám sát.",
            "e": "Không có biển cảnh báo, không căng dây xác định giới hạn vùng nguy hiểm nổ mìn, cắm cờ trong phạm vi bãi mìn.",
            "f": "Đặt biển cảnh báo, cắm cờ chưa đúng nơi quy định, vỏ bao thuốc nổ vứt bừa bãi khắp mặt bãi mìn.",
            "g": "Vi phạm quy trình thi công nạp mìn (đã thi công nạp xong lỗ mìn trong khi máy xúc vẫn ở trong vùng nguy hiểm, sử dụng hòn đá để cố định KXL của lỗ mìn), không vệ sinh sạch sẽ, để vỏ bao thuốc nổ vứt bừa bãi trên mặt bãi mìn"
          },
          "dap_an_dung": ["b", "d", "e", "g"],
          "speech_id_question_num": "V2_KTM_HA_10_num.wav",
          "speech_id_question": "V2_KTM_HA_10.wav",
          "speech_id_options_A": "V2_KTM_HA_10_A.wav",
          "speech_id_options_B": "V2_KTM_HA_10_B.wav",
          "speech_id_options_C": "V2_KTM_HA_10_C.wav",
          "speech_id_options_D": "V2_KTM_HA_10_D.wav",
          "speech_id_options_E": "V2_KTM_HA_10_E.wav",
          "speech_id_options_F": "V2_KTM_HA_10_F.wav",
          "speech_id_options_G": "V2_KTM_HA_10_G.wav",
          "speech_id_answer": "V2_KTM_HA_10_ans.wav",
          "bg_image": "images\\bg\\bg2.jpg",
          "bg_image_overlay": "gradient"
        }
      ]
    },
    "ly_thuyet_bao_ve": {
      "trac_nghiem": [
        {
          "id": "V2_BV_LT_2",
          "category": "Lý thuyết công tác Bảo vệ",
          "subcategory": "Quản lý công cụ hỗ trợ",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Trình bày những quy định an toàn trong quản lý, sử dụng công cụ hỗ trợ (CCHT)?",
          "phuong_an": {
            "a": "CCHT phải được quản lý, sử dụng theo đúng quy định của Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ ngày 29/6/2024, Nghị định số 149/2024/NĐ-CP ngày 15/11/2024.",
            "b": "CCHT phải được quản lý, sử dụng theo đúng quy định của Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ ngày 29/6/2024, Nghị định số 149/2024/NĐ-CP ngày 15/11/2024, Thông tư số 83/2024/TT-BCA ngày 15/11/2024.",
            "c": "Chỉ những người đã được cơ quan có thẩm quyền huấn luyện và cấp Chứng chỉ quản lý kho, nơi cất giữ/Giấy chứng nhận sử dụng CCHT mới được giao quản lý kho, nơi cất giữ/sử dụng CCHT.",
            "d": "Chỉ những người đã được cơ quan có thẩm quyền huấn luyện và cấp Chứng chỉ quản lý kho, nơi cất giữ mới được giao quản lý kho, nơi cất giữ và sử dụng CCHT.",
            "e": "Khi giao CCHT cho người thi hành công vụ đồng thời phải giao Giấy phép sử dụng, người được giao CCHT phải mang thêm Giấy chứng nhận sử dụng CCHT trong khi thực hiện nhiệm vụ và có trách nhiệm quản lý chặt chẽ, sử dụng đúng quy định; khi hoàn thành công vụ, phải giao trả CCHT tại nơi nhận.",
            "f": "Khi giao CCHT cho người thi hành công vụ đồng thời phải giao Giấy phép sử dụng, người được giao CCHT phải mang thêm Giấy chứng nhận sử dụng CCHT trong khi thực hiện nhiệm vụ và có trách nhiệm quản lý chặt chẽ, sử dụng đúng quy định; khi hoàn thành công vụ, phải giao trả CCHT cùng Giấy phép sử dụng tại nơi nhận.",
            "g": "Đơn vị được giao quản lý CCHT phải mở sổ theo dõi giao nhận CCHT. Khi thực hiện việc giao nhận phải ghi sổ và ký giao, nhận đầy đủ. Định kỳ (tối thiểu 3 tháng/lần), đơn vị được giao quản lý, sử dụng CCHT phải tổ chức kiểm kê số lượng, kiểm tra tình trạng kỹ thuật và đánh giá chất lượng, ghi vào Sổ theo dõi quản lý CCHT.",
            "h": "Đơn vị được giao quản lý CCHT phải mở sổ theo dõi giao nhận CCHT. Khi thực hiện việc giao nhận phải ghi sổ và ký giao, nhận đầy đủ. Định kỳ (tối thiểu 6 tháng/lần), đơn vị được giao quản lý, sử dụng CCHT phải tổ chức kiểm kê số lượng, kiểm tra tình trạng kỹ thuật và đánh giá chất lượng, ghi vào Sổ theo dõi quản lý CCHT.",
            "i": "Người được giao CCHT phải có trách nhiệm kiểm tra các tính năng, tình trạng kỹ thuật của CCHT; nếu phát hiện có hư hỏng phải lập biên bản để báo cáo cấp trên xử lý. Không được tự ý sửa chữa, làm thay đổi cấu tạo, hình dạng ban đầu của CCHT. Khi gặp tình huống phải sử dụng CCHT, người được giao CCHT phải tuân thủ đúng quy định tại Điều 58 Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ ngày 29/6/2024."
          },
          "dap_an_dung": ["a", "c", "f", "h", "i"],
          "speech_id_question_num": "V2_BV_LT_2_num.wav",
          "speech_id_question": "V2_BV_LT_2.wav",
          "speech_id_options_A": "V2_BV_LT_2_A.wav",
          "speech_id_options_B": "V2_BV_LT_2_B.wav",
          "speech_id_options_C": "V2_BV_LT_2_C.wav",
          "speech_id_options_D": "V2_BV_LT_2_D.wav",
          "speech_id_options_E": "V2_BV_LT_2_E.wav",
          "speech_id_options_F": "V2_BV_LT_2_F.wav",
          "speech_id_options_G": "V2_BV_LT_2_G.wav",
          "speech_id_options_H": "V2_BV_LT_2_H.wav",
          "speech_id_options_I": "V2_BV_LT_2_I.wav",
          "speech_id_answer": "V2_BV_LT_2_ans.wav",
          "bg_image": "images\\bg\\bg2.jpg",
          "bg_image_overlay": "gradient"
        },
        {
          "id": "V2_BV_LT_7",
          "category": "Lý thuyết công tác Bảo vệ",
          "subcategory": "Giao nhận Áp tải VLNCN",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Quy trình thực hiện nhiệm vụ giao nhận áp tải hàng VLNCN (cung ứng)?",
          "phuong_an": {
            "a": "Nắm chắc nhiệm vụ được giao; các yêu cầu, biện pháp làm việc an toàn mà người phụ trách đơn vị phổ biến (ký nhận lệnh vào sổ giao việc).",
            "b": "Liên hệ với phòng (ban), đơn vị liên quan để nắm rõ về phương tiện vận chuyển, lịch trình, thời gian, địa điểm giao hàng; nắm chắc đối tượng nhận hàng (địa điểm giao, tên, chức danh, chữ ký người nhận).",
            "c": "Nhận CCHT và giấy phép sử dụng, giấy giới thiệu (Lưu ý: Phải kiểm tra tính năng kỹ thuật, chất lượng của CCHT, hiệu lực của giấy phép, sau đó ký sổ giao nhận tại đơn vị). Mang theo đầy đủ các Giấy chứng nhận, Thẻ an toàn.",
            "d": "Nhận hóa đơn, lệnh xuất kho, giấy phép vận chuyển (Lưu ý: So sánh số lượng, chủng loại hàng giữa hóa đơn, giấy phép vận chuyển và lệnh xuất); phương án vận chuyển.",
            "e": "Liên hệ với lái xe, thủ kho, đơn vị bốc xếp để nhận hàng. Sau khi nhận đủ hàng, yêu cầu thủ kho ghi rõ chủng loại, số lượng VLNCN đã xuất vào giấy phép vận chuyển, tiến hành khóa và niêm phong thành, thùng xe (khoang chứa hàng).",
            "f": "Liên hệ với khách hàng để phối hợp giao nhận hàng. Khi giao hàng xong, lập biên bản giao nhận hàng, yêu cầu khách hàng ký xác nhận vào hóa đơn và ghi rõ chủng loại, số lượng VLNCN đã nhận và ký xác nhận, ghi rõ họ tên (đóng dấu nếu có thể) vào Giấy phép vận chuyển.",
            "g": "Khi về tới đơn vị, người áp tải có nhiệm vụ giao trả hóa đơn; Biên bản giao nhận, Giấy phép vận chuyển, CCHT kèm Giấy phép sử dụng cho người có trách nhiệm."
          },
          "dap_an_dung": ["a", "b", "c", "d", "e", "f", "g"],
          "speech_id_question_num": "V2_BV_LT_7_num.wav",
          "speech_id_question": "V2_BV_LT_7.wav",
          "speech_id_options_A": "V2_BV_LT_7_A.wav",
          "speech_id_options_B": "V2_BV_LT_7_B.wav",
          "speech_id_options_C": "V2_BV_LT_7_C.wav",
          "speech_id_options_D": "V2_BV_LT_7_D.wav",
          "speech_id_options_E": "V2_BV_LT_7_E.wav",
          "speech_id_options_F": "V2_BV_LT_7_F.wav",
          "speech_id_options_G": "V2_BV_LT_7_G.wav",
          "speech_id_answer": "V2_BV_LT_7_ans.wav",
          "bg_image": "images\\bg\\bg2.jpg",
          "bg_image_overlay": "gradient"
        },
        {
          "id": "V2_BV_HA_4",
          "category": "Lý thuyết công tác Bảo vệ",
          "subcategory": "Tình huống An toàn Bảo vệ",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/V2_BV_HA_4.png",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh trên, là ATVSV anh (chị) thấy có gì sai sót? Biện pháp xử lý của anh (chị)?",
          "phuong_an": {
            "Note1": "Sai sót:",
            "a": "Nhân viên bảo vệ vi phạm quy định, nguyên tắc quản lý, sử dụng CCHT, để cho người công nhân không có nhiệm vụ, thiếu hiểu biết tiếp cận và có thao tác tháo lắp (sử dụng) súng CCHT.",
            "b": "Người được giao sử dụng CCHT tháo lắp súng không đúng kỹ thuật, chĩa nòng súng về phía người.",
            "c": "Tác phong làm việc của bảo vệ thiếu nghiêm túc.",
            "d": "Trang phục bảo vệ không đúng, đủ theo mẫu quy định.",
            "Note2": "Biện pháp xử lý:",
            "e": "Yêu cầu người công nhân dừng ngay hành động tháo lắp (sử dụng) súng CCHT. Yêu cầu nhân viên bảo vệ kiểm tra an toàn súng CCHT, chấn chỉnh ngay tác phong và trở về vị trí làm việc.",
            "f": "Yêu cầu người công nhân dừng ngay hành động tháo lắp (sử dụng) súng CCHT. Yêu cầu nhân viên bảo vệ thay trang phục bảo vệ đúng đủ theo mẫu quy định. Bảo vệ khi làm nhiệm vụ phải mang mặc trang phục đúng, đủ theo mẫu quy định, luôn mang CCHT bên mình, không được cho nguời khác sử dụng, đề phòng các trường hợp mất an toàn có thể xảy ra",
            "g": "Kiến nghị với Công đoàn bộ phận để kiểm điểm hành vi vi phạm của nhân viên bảo vệ và người công nhân trên.",
            "h": "Kiến nghị với đơn vị để kiểm điểm hành vi vi phạm của nhân viên bảo vệ và người công nhân trên."
          },
          "dap_an_dung": ["a", "c", "d", "e", "h"],
          "speech_id_question_num": "V2_BV_HA_4_num.wav",
          "speech_id_question": "V2_BV_HA_4.wav",
          "speech_id_note1": "V2_BV_HA_4_Note1.wav",
          "speech_id_options_A": "V2_BV_HA_4_A.wav",
          "speech_id_options_B": "V2_BV_HA_4_B.wav",
          "speech_id_options_C": "V2_BV_HA_4_C.wav",
          "speech_id_options_D": "V2_BV_HA_4_D.wav",
          "speech_id_note2": "V2_BV_HA_4_Note2.wav",
          "speech_id_options_E": "V2_BV_HA_4_E.wav",
          "speech_id_options_F": "V2_BV_HA_4_F.wav",
          "speech_id_options_G": "V2_BV_HA_4_G.wav",
          "speech_id_options_H": "V2_BV_HA_4_H.wav",
          "speech_id_answer": "V2_BV_HA_4_ans.wav",
          "bg_image": "images\\bg\\bg2.jpg",
          "bg_image_overlay": "gradient",
          "layout": "3columns"
        },
        {
          "id": "V2_BV_HA_9",
          "category": "Lý thuyết công tác Bảo vệ",
          "subcategory": "Tình huống An toàn Bảo vệ",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/V2_BV_HA_9.png",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh trên, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Người công nhân không được huấn luyện, thiếu hiểu biết về CCHT đang có hành vi sử dụng súng CCHT gây mất an toàn, nguy hiểm đến sức khỏe, tính mạng người khác.",
            "b": "Người công nhân được huấn luyện đầy đủ, hiểu biết rõ về CCHT nhưng vẫn có hành vi sử dụng súng CCHT gây mất an toàn, nguy hiểm đến sức khỏe, tính mạng người khác.",
            "c": "Nhân viên bảo vệ vi phạm quy định quản lý, sử dụng CCHT;",
            "d": "Tư thế, tác phong trong khi làm việc của nhân viên bảo vệ thiếu nghiêm túc",
            "e": "Nhân viên bảo vệ không sử dụng đúng, đủ trang phục bảo vệ theo mẫu quy định.",
            "f": "Phòng thường trực thiếu ghế ngồi cho nhân viên Bảo vệ.",
            "g": "Phòng thường trực không gọn gàng."
          },
          "dap_an_dung": ["a", "c", "e", "g"],
          "speech_id_question_num": "V2_BV_HA_9_num.wav",
          "speech_id_question": "V2_BV_HA_9.wav",
          "speech_id_options_A": "V2_BV_HA_9_A.wav",
          "speech_id_options_B": "V2_BV_HA_9_B.wav",
          "speech_id_options_C": "V2_BV_HA_9_C.wav",
          "speech_id_options_D": "V2_BV_HA_9_D.wav",
          "speech_id_options_E": "V2_BV_HA_9_E.wav",
          "speech_id_options_F": "V2_BV_HA_9_F.wav",
          "speech_id_options_G": "V2_BV_HA_9_G.wav",
          "speech_id_answer": "V2_BV_HA_9_ans.wav",
          "bg_image": "images\\bg\\bg2.jpg",
          "bg_image_overlay": "gradient"
        }
      ]
    },
    "ly_thuyet_boc_xep_bao_quan_van_chuyen": {
      "trac_nghiem": [
        {
          "id": "V2_BXV_LT_3",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Quy định An toàn Kho",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Là một ATVSV làm việc trong khu vực kho chứa VLNCN, TCTN, theo anh (chị) thì những lỗi nào không phải là lỗi của Thủ kho?",
          "phuong_an": {
            "a": "Không vệ sinh công nghiệp trong nhà kho (nhiều dây đai, vỏ hòm thuốc nổ đã sử dụng, ..)",
            "b": "Không niêm phong cửa kho sau khi kết thúc làm việc",
            "c": "Camera quan sát trong khu vực kho bị hỏng",
            "d": "Thùng chứa kíp để quên ngoài cửa kho.",
            "e": "Hòm chứa kíp bảo quản dưới sàn nhà kho",
            "f": "Kíp nổ bảo quản cùng thuốc nổ trong nhà kho",
            "g": "Vỏ hòm thuốc nổ bị rách, chưa được bảo quản.",
            "h": "Dụng cụ chữa cháy bị giảm chất lượng. Bể chứa nước, cát không che chắn (mặc dù có thiết bị che chắn).",
            "i": "Khóa cửa lớp thứ 2 của kho không khóa.",
            "j": "Có mẩu thuốc lá ở cửa kho.",
            "k": "Hàng rào của khu vực nhà kho bị thủng.",
            "l": "Không thống kê, cập nhật số lượng, chủng loại VLNCN trong nhà kho vào bảng tổng hợp."
          },
          "dap_an_dung": ["b", "c", "h", "j", "k"],
          "speech_id_question_num": "V2_BXV_LT_3_num.wav",
          "speech_id_question": "V2_BXV_LT_3.wav",
          "speech_id_options_A": "V2_BXV_LT_3_A.wav",
          "speech_id_options_B": "V2_BXV_LT_3_B.wav",
          "speech_id_options_C": "V2_BXV_LT_3_C.wav",
          "speech_id_options_D": "V2_BXV_LT_3_D.wav",
          "speech_id_options_E": "V2_BXV_LT_3_E.wav",
          "speech_id_options_F": "V2_BXV_LT_3_F.wav",
          "speech_id_options_G": "V2_BXV_LT_3_G.wav",
          "speech_id_options_H": "V2_BXV_LT_3_H.wav",
          "speech_id_options_I": "V2_BXV_LT_3_I.wav",
          "speech_id_options_J": "V2_BXV_LT_3_J.wav",
          "speech_id_options_K": "V2_BXV_LT_3_K.wav",
          "speech_id_options_L": "V2_BXV_LT_3_L.wav",
          "speech_id_answer": "V2_BXV_LT_3_ans.wav",
          "bg_image": "images\\bg\\bg2.jpg",
          "bg_image_overlay": "gradient"
        },
        {
          "id": "V2_BXV_LT_11",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Quy định An toàn Vận chuyển",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Đ/c hãy cho biết yêu cầu về phương tiện vận chuyển VLNCN (Đối với ôtô chở VLNCN)? (Theo Quy chuẩn 01:2019/BCT)",
          "phuong_an": {
            "a": "Phương tiện phải được cơ quan đăng kiểm và Công an phòng cháy chứa cháy kiểm tra cấp giấy phép vận chuyển. Phải trang bị đầy đủ phương tiện chữa cháy theo Thông tư 148/2020/ TT-BCA ngày 31/12/2020 và phương tiện chống lầy, chống trượt cho xe; Không được lắp dây dẫn điện và đèn chiếu sáng trong thùng xe chứa VLNCN.",
            "b": "Phương tiện phải được cơ quan đăng kiểm và Công an phòng cháy chứa cháy kiểm tra cấp giấy phép vận chuyển. Phải trang bị đầy đủ phương tiện chữa cháy theo Thông tư 149/2020/ TT-BCA ngày 31/12/2020 và phương tiện chống lầy, chống trượt cho xe; Không được lắp dây dẫn điện và đèn chiếu sáng trong thùng xe chứa VLNCN.",
            "c": "Thùng và thành xe phải có kết cấu chắc chắn và được lót tấm nệm cao su. Hàng hóa trên xe phải được che mưa nắng. Cửa thành, thùng xe phải có khóa chắc chắn.",
            "d": "Thùng và thành xe phải có kết khung kim loại, gia cố lưới B40 chắc chắn và được lót tấm nệm cao su. Hàng hóa trên xe phải được che mưa nắng. Cửa thành, thùng xe phải có khóa chắc chắn.",
            "e": "Tuyệt đối nghiêm cấm việc chở chung VLNCN với bất cứ loại vật tư, vật liệu nào khác trên xe.",
            "f": "Số lượng VLNCN vận chuyển trên xe được quy định như sau:\n- Đối với VLNCN nhóm S và D cho phép chở đủ tải trọng của ô tô.\n- Đối với kíp, thuốc nổ có nitrô este lỏng, thuốc nổ đen chỉ cho phép chở không quá 2/3 tải trọng của xe.\n- Các hòm, hộp, bao bì VLNCN phải đặt nằm sát nhau và chồng khít lên nhau đảm bảo độ ổn định chắc trong quá trình vận chuyển và không được cao vượt quá chiều cao của thành xe ô tô.\n- Trường hợp vận chuyển kíp (trừ kíp vi sai phi điện), thuốc nổ có nitrô este lỏng, thuốc nổ đen không được xếp cao quá hai lớp hòm, hộp.\n- Cho phép vận chuyển chung thuốc nổ và kíp nổ trên cùng 01 xe ô tô nhưng phải đảm bảo các quy định theo QCVN 01:2019/BCT",
            "g": "Số lượng VLNCN vận chuyển trên xe được quy định như sau:\n- Đối với VLNCN nhóm D và G cho phép chở đủ tải trọng của ô tô.\n- Đối với kíp, thuốc nổ có nitrô este lỏng, thuốc nổ đen chỉ cho phép chở không quá 2/3 tải trọng của xe.\n- Các hòm, hộp, bao bì VLNCN phải đặt nằm sát nhau và chồng khít lên nhau đảm bảo độ ổn định chắc trong quá trình vận chuyển và không được cao vượt quá chiều cao của thành xe ô tô.\n- Trường hợp vận chuyển kíp (trừ kíp vi sai phi điện), thuốc nổ có nitrô este lỏng, thuốc nổ đen không được xếp cao quá hai lớp hòm, hộp.\n- Cho phép vận chuyển chung thuốc nổ và kíp nổ trên cùng 01 xe ô tô nhưng phải đảm bảo các quy định theo QCVN 01:2019/BCT",
            "h": "Chỉ được xếp dỡ VLNCN cho từng ô tô một; Ô tô chờ xếp dỡ VLNCN phải dừng, đỗ cách vị trí xếp, dỡ không nhỏ hơn 50 m."
          },
          "dap_an_dung": ["a", "c", "e", "f", "h"],
          "speech_id_question_num": "V2_BXV_LT_11_num.wav",
          "speech_id_question": "V2_BXV_LT_11.wav",
          "speech_id_options_A": "V2_BXV_LT_11_A.wav",
          "speech_id_options_B": "V2_BXV_LT_11_B.wav",
          "speech_id_options_C": "V2_BXV_LT_11_C.wav",
          "speech_id_options_D": "V2_BXV_LT_11_D.wav",
          "speech_id_options_E": "V2_BXV_LT_11_E.wav",
          "speech_id_options_F": "V2_BXV_LT_11_F.wav",
          "speech_id_options_G": "V2_BXV_LT_11_G.wav",
          "speech_id_options_H": "V2_BXV_LT_11_H.wav",
          "speech_id_answer": "V2_BXV_LT_11_ans.wav",
          "bg_image": "images\\bg\\bg2.jpg",
          "bg_image_overlay": "gradient"
        },
        {
          "id": "V2_BXV_HA_15",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Tình huống An toàn Bốc xếp, Bảo quản, Vận chuyển",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/V2_BXV_HA_15.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh trên, là ATVSV anh (chị) thấy có gì sai sót ? Biện pháp xử lý của anh (chị)?",
          "phuong_an": {
            "Note1": "Sai sót:",
            "a": "Ngưởi lái xe không thực hiện nghiêm túc trang phục BHLĐ",
            "b": "Người lái xe chở VLNCN không thực hiện đúng các quy định an toàn khi dừng, đỗ xe. Cụ thể: Xe đỗ dừng bên trái chiều di chuyển; Không chèn bánh xe chở VLNCN khi đỗ, dừng xe; xe chưa che phủ bạt khi đã có hàng.",
            "c": "Người lái xe chở VLNCN không thực hiện đúng các quy định an toàn khi dừng, đỗ xe. Cụ thể: Xe đỗ dừng bên trái chiều di chuyển; Không chèn bánh xe chở VLNCN khi đỗ, dừng xe; không kiểm tra nhiên liệu trước khi chở VLNCN; xe chưa che phủ bạt khi đã có hàng.",
            "Note2": "Biện pháp xử lý:",
            "d": "Yêu cầu người lái xe phải chèn ngay bánh xe trước khi làm các công việc khác.",
            "e": "Phải dừng, đỗ xe đúng chiều theo quy định",
            "f": "Phải căng bạt che hàng theo đúng quy định",
            "g": "Phải kiểm tra nhiên liệu trước khi lấy hàng VLNCN.",
            "h": "Phân tích để người lái xe thấy rõ được các nguy cơ dẫn đến mất an toàn khi không chèn bánh xe., đặc biệt ở các vị trí có độ dốc cao.",
            "i": "Yêu cầu người lái xe học lại nội quy an toàn."
          },
          "dap_an_dung": ["b", "d", "e", "f", "h"],
          "speech_id_question_num": "V2_BXV_HA_15_num.wav",
          "speech_id_question": "V2_BXV_HA_15.wav",
          "speech_id_note1": "V2_BXV_HA_15_Note1.wav",
          "speech_id_options_A": "V2_BXV_HA_15_A.wav",
          "speech_id_options_B": "V2_BXV_HA_15_B.wav",
          "speech_id_options_C": "V2_BXV_HA_15_C.wav",
          "speech_id_note2": "V2_BXV_HA_15_Note2.wav",
          "speech_id_options_D": "V2_BXV_HA_15_D.wav",
          "speech_id_options_E": "V2_BXV_HA_15_E.wav",
          "speech_id_options_F": "V2_BXV_HA_15_F.wav",
          "speech_id_options_G": "V2_BXV_HA_15_G.wav",
          "speech_id_options_H": "V2_BXV_HA_15_H.wav",
          "speech_id_options_I": "V2_BXV_HA_15_I.wav",
          "speech_id_answer": "V2_BXV_HA_15_ans.wav",
          "bg_image": "images\\bg\\bg2.jpg",
          "bg_image_overlay": "gradient",
          "layout": "3columns"
        },
        {
          "id": "V2_BXV_HA_22",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Tình huống An toàn Bốc xếp, Bảo quản, Vận chuyển",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/V2_BXV_HA_22.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh trên, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "Note1": "Sai sót:",
            "a": "Thủ kho ngồi lên thùng chứa thuốc nổ; xếp quá cao so với quy định (theo QCVN 01:2019/BCT không quá 1,6m so với sàn nhà kho).",
            "b": "Thủ kho, công nhân không mang đúng, mang đủ trang bị phương tiện bảo vệ cá nhân đã được cấp phát (quần áo, dày, khẩu trang, găng tay,...).",
            "c": "Để VLNCN xuống nền nhà kho; đứng, ngồi lên hòm thuốc nổ sai với quy định an toàn.",
            "d": "Để vật tư PCTT-TKCN không đúng nơi quy định",
            "Note2": "Biện pháp xử lý:",
            "e": "Thủ kho: \n• Phải mang đủ, mang đúng trang bị bảo vệ cá nhân đã được cấp phát.\n• Phải tuân thủ quy định an toàn không được để VLNCN xuống nền nhà kho.\n• Khi nhập, xuất VLNCN không được ngồi lên hòm thuốc nổ.\n• Phải vệ sinh nhà kho sạch sẽ, di chuyển dụng cụ, vật tư ra ngoài để đảm bảo an toàn, thông thoáng.\n• Yêu cầu công nhân học lại nội quy an toàn.",
            "f": "Thủ kho: \n• Phải mang đủ, mang đúng trang bị bảo vệ cá nhân đã được cấp phát.\n• Phải tuân thủ quy định an toàn không được để VLNCN xuống nền nhà kho.\n• Khi nhập, xuất VLNCN không được ngồi lên hòm thuốc nổ.\n• Xếp VLNCN đúng chiều cao quy định.\n• Phải vệ sinh nhà kho sạch sẽ, di chuyển dụng cụ, vật tư ra ngoài để đảm bảo an toàn, thông thoáng.\n• Yêu cầu công nhân học lại nội quy an toàn.",
            "g": "Công nhân bốc xếp: \n• Phải mang đủ, mang đúng trang bị bảo vệ cá nhân đã được cấp phát.\n• Phải tuân thủ quy định an toàn không được để VLNCN xuống nền nhà kho.\n• Khi nhập, xuất VLNCN không được dẫm lên hòm thuốc nổ.\n• Yêu cầu công nhân học lại nội quy an toàn."
          },
          "dap_an_dung": ["b", "c", "d", "e", "g"],
          "speech_id_question_num": "V2_BXV_HA_22_num.wav",
          "speech_id_question": "V2_BXV_HA_22.wav",
          "speech_id_note1": "V2_BXV_HA_22_Note1.wav",
          "speech_id_options_A": "V2_BXV_HA_22_A.wav",
          "speech_id_options_B": "V2_BXV_HA_22_B.wav",
          "speech_id_options_C": "V2_BXV_HA_22_C.wav",
          "speech_id_options_D": "V2_BXV_HA_22_D.wav",
          "speech_id_note2": "V2_BXV_HA_22_Note2.wav",
          "speech_id_options_E": "V2_BXV_HA_22_E.wav",
          "speech_id_options_F": "V2_BXV_HA_22_F.wav",
          "speech_id_options_G": "V2_BXV_HA_22_G.wav",
          "speech_id_answer": "V2_BXV_HA_22_ans.wav",
          "bg_image": "images\\bg\\bg2.jpg",
          "bg_image_overlay": "gradient",
          "layout": "3columns"
        }
      ]
    }
  }
}
