{
  "vong_2": {
    "ly_thuyet_khai_thac_mo": {
      "trac_nghiem": [
        {
          "cau_hoi_so": 1,
          "id": "V2_KTM_LT_1",
          "category": "Lý thuyết khai thác mỏ",
          "subcategory": "An toàn Nổ mìn",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Khoảng cách an toàn trong nổ mìn được tính toán trên các cơ sở nào? Khi khoảng cách an toàn tính toán thực tế có giá trị khác so với khoảng cách an toàn tại bảng quy định trong QCVN 01 : 2019 /BCT thì ta phải chọn kết quả nào?",
          "phuong_an": {
            "a": "Khoảng cách an toàn cho công trình về chấn động.",
            "b": "Khoảng cách an toàn về đá văng.",
            "c": "Khoảng cách an toàn cho người và công trình về tác động của sóng không khí.",
            "d": "Trong thực tế có thể áp dụng tính toán theo 2 hoặc cả 3 cơ sở trên kết hợp với tra bảng trong QCVN 01 : 2019 /BCT - tuỳ theo điều kiện cụ thể.",
            "e": "Khi khoảng cách an toàn tính toán thực tế theo các cơ sở trên có giá trị khác nhau và khác so với khoảng cách an toàn tại bảng quy định trong QCVN 01: 2019 /BCT thì ta phải chọn kết quả lớn nhất cho từng đối tượng cần bảo vệ."
          },
          "dap_an_dung": ["a", "b", "c", "d", "e"],
          "speech_id_question": "V2_KTM_LT_1.wav",
          "speech_id_options_A": "V2_KTM_LT_1_A.wav",
          "speech_id_options_B": "V2_KTM_LT_1_B.wav",
          "speech_id_options_C": "V2_KTM_LT_1_C.wav",
          "speech_id_options_D": "V2_KTM_LT_1_D.wav",
          "speech_id_options_E": "V2_KTM_LT_1_E.wav",
          "speech_id_answer": "V2_KTM_LT_1_ans.wav",
          "bg_image": "images\\bg\\bg1.jpg"
        },
        {
          "cau_hoi_so": 2,
          "id": "V2_KTM_LT_2",
          "category": "Lý thuyết khai thác mỏ",
          "subcategory": "An toàn Nổ mìn",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Đồng chí hãy cho biết các nguyên nhân có thể dẫn đến mất an toàn trong nổ mìn?",
          "phuong_an": {
            "a": "Bố trí người không đủ sức khỏe, năng lực, không làm chủ được hành vi.",
            "b": "Bố trí người chưa được đào tạo nổ mìn, làm công việc nổ mìn.",
            "c": "Bố trí quá khả năng làm việc của mỗi người hoặc không giao việc cụ thể kèm biện pháp an toàn.",
            "d": "Không thông báo cho Chính quyền địa phương, nhân dân và các đơn vị liên quan về tín hiệu nổ mìn, thời gian nổ mìn.",
            "e": "Chuẩn bị bãi nổ không cẩn thận: Khu vực bãi nổ không cắm cờ, không có biển báo, chỉ huy nổ mìn không kiểm soát chặt chẽ.",
            "f": "Đốt lửa hoặc hút thuốc trong khu vực đang thi công nạp mìn hoặc gần các phương tiện kích nổ.",
            "g": "Nạp mìn ở khu vực gần với các chất dễ cháy hoặc gần các thiết bị dễ phát sinh tia lửa."
          },
          "dap_an_dung": ["a", "b", "c", "d", "e", "f", "g"],
          "speech_id_question": "V2_KTM_LT_2.wav",
          "speech_id_options_A": "V2_KTM_LT_2_A.wav",
          "speech_id_options_B": "V2_KTM_LT_2_B.wav",
          "speech_id_options_C": "V2_KTM_LT_2_C.wav",
          "speech_id_options_D": "V2_KTM_LT_2_D.wav",
          "speech_id_options_E": "V2_KTM_LT_2_E.wav",
          "speech_id_options_F": "V2_KTM_LT_2_F.wav",
          "speech_id_options_G": "V2_KTM_LT_2_G.wav",
          "speech_id_answer": "V2_KTM_LT_2_ans.wav",
          "bg_image": "images\\bg\\bg2.jpg"
        },
        {
          "cau_hoi_so": 3,
          "id": "V2_KTM_LT_3",
          "category": "Lý thuyết khai thác mỏ",
          "subcategory": "An toàn Nổ mìn",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Đồng chí hãy trình bày các quy định về tín hiệu nổ mìn? tại đơn vị đồng chí đang công tác thì tín hiệu nổ mìn được thực hiện như thế nào?",
          "phuong_an": {
            "a": "Khi tiến hành nổ mìn, nhất thiết phải dùng tín hiệu bằng âm thanh (có thể kết hợp ánh sáng khi tối trời). Cấm phát tín hiệu bằng mồm.",
            "b": "Tín hiệu âm thanh và ánh sáng phải đảm bảo nghe rõ, nhìn thấy rõ tại giới hạn của vùng nguy hiểm. Tín hiệu âm thanh do Chỉ huy nổ mìn ra lệnh.",
            "c": "Công nhân làm nhiệm vụ canh gác đuổi người phải có đủ các dụng cụ phát tín hiệu theo quy định.",
            "d": "Tại đơn vị, tất cả các vụ nổ mìn đều phải thực hiện đủ 4 lần tín hiệu do trung tâm chỉ huy nổ mìn phát ra.",
            "e": "4 lần tín hiệu bao gồm: Phát hiệu lệnh nạp mìn, Phát hiệu lệnh chuẩn bị nổ mìn, Phát hiệu lệnh nổ mìn, Phát tín hiệu báo yên (an toàn)."
          },
          "dap_an_dung": ["a", "b", "c", "d", "e"],
          "speech_id_question": "V2_KTM_LT_3.wav",
          "speech_id_options_A": "V2_KTM_LT_3_A.wav",
          "speech_id_options_B": "V2_KTM_LT_3_B.wav",
          "speech_id_options_C": "V2_KTM_LT_3_C.wav",
          "speech_id_options_D": "V2_KTM_LT_3_D.wav",
          "speech_id_options_E": "V2_KTM_LT_3_E.wav",
          "speech_id_answer": "V2_KTM_LT_3_ans.wav",
          "bg_image": "images\\bg\\bg3.jpg"
        },
        {
          "cau_hoi_so": 4,
          "id": "V2_KTM_LT_4",
          "category": "Lý thuyết khai thác mỏ",
          "subcategory": "An toàn Nổ mìn",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Đồng chí hãy cho biết tác dụng của bua nút lỗ mìn? trên cơ sở đó hãy trình bày các quy định trong thi công nạp bua cho lỗ mìn?",
          "phuong_an": {
            "a": "Chống tổn thất năng lượng, thúc đẩy kích nổ hoàn toàn, giải phóng năng lượng tối đa, tăng thời hạn tác dụng của sản phẩm khí nổ.",
            "b": "Giảm số lượng khí độc và ngăn cản sự tạo thành sóng va đập mạnh trong không khí.",
            "c": "Chỉ được tổ chức nạp bua lỗ mìn khi có lệnh của người chỉ huy nổ mìn.",
            "d": "Vật liệu nạp bua phải là cát rời, phoi khoan với kích thước hạt ≤ 12 mm; lỗ khoan nhỏ có thể dùng đất mềm (đất sét dẻo).",
            "e": "Quá trình nạp bua không được để ảnh hưởng đến dây, ngòi nổ. Cấm dùng máy gạt, máy xúc, ôtô đổ ben cát trực tiếp vào lỗ khoan, hoặc dùng đá to, bùn nhão, vỏ bao, giấy, vật liệu dễ cháy."
          },
          "dap_an_dung": ["a", "b", "c", "d", "e"],
          "speech_id_question": "V2_KTM_LT_4.wav",
          "speech_id_options_A": "V2_KTM_LT_4_A.wav",
          "speech_id_options_B": "V2_KTM_LT_4_B.wav",
          "speech_id_options_C": "V2_KTM_LT_4_C.wav",
          "speech_id_options_D": "V2_KTM_LT_4_D.wav",
          "speech_id_options_E": "V2_KTM_LT_4_E.wav",
          "speech_id_answer": "V2_KTM_LT_4_ans.wav",
          "bg_image": "images\\bg\\bg4.jpg"
        },
        {
          "cau_hoi_so": 5,
          "id": "V2_KTM_LT_5",
          "category": "Lý thuyết khai thác mỏ",
          "subcategory": "An toàn Nổ mìn",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Khi đo kiểm tra điện trở của kíp điện trước khi đem sử dụng, Công nhân đo kíp để kíp ngay phía trước mặt để đo, không có bộ phận che kíp, theo Đồng chí như vậy là đúng hay sai và phải thực hiện như thế nào?",
          "phuong_an": {
            "a": "Sai.",
            "b": "Phải đưa nhẹ kíp vào trong dụng cụ đo chuyên dụng hoặc đặt phía sau tấm gỗ dày hơn 10cm có đủ diện tích che chắn cho người đo.",
            "c": "Kíp đo xong thì 2 đầu dây dẫn của kíp phải được đấu chập lại, nhẹ nhàng đặt kíp vào hộp bảo quản để mang đi sử dụng.",
            "d": "Chỉ được tách hai đầu dây dẫn của kíp khi đấu kíp vào mạng nổ trên mặt để chuẩn bị khởi nổ.",
            "e": "Khi đo kíp phải đo từng kíp một."
          },
          "dap_an_dung": ["a", "b", "c", "d", "e"],
          "speech_id_question": "V2_KTM_LT_5.wav",
          "speech_id_options_A": "V2_KTM_LT_5_A.wav",
          "speech_id_options_B": "V2_KTM_LT_5_B.wav",
          "speech_id_options_C": "V2_KTM_LT_5_C.wav",
          "speech_id_options_D": "V2_KTM_LT_5_D.wav",
          "speech_id_options_E": "V2_KTM_LT_5_E.wav",
          "speech_id_answer": "V2_KTM_LT_5_ans.wav",
          "bg_image": "images\\bg\\bg5.jpg"
        },
        {
          "cau_hoi_so": 6,
          "id": "V2_KTM_LT_6",
          "category": "Lý thuyết khai thác mỏ",
          "subcategory": "Quy định an toàn khai trường mỏ",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Là ATVSV, đồng chí hãy cho biết quy định đi lại và làm việc trên khai trường mỏ?",
          "phuong_an": {
            "a": "Mọi người làm việc trên khai trường mỏ phải qua lớp huấn luyện về công tác an toàn khi đi lại, làm việc trên khai trường mỏ.",
            "b": "Khi ngồi trên xe chở người không thò đầu, tay chân ra ngoài, xe dừng hẳn mới lên xuống, không mang theo vật nhọn, VLNCN trong túi quần áo.",
            "c": "Không đi vào các khu vực sản xuất khác khi không có nhiệm vụ, không đi cắt ngang các tầng, không đi ở sát mép tầng, chân tầng, chân bãi thải, không đứng ngồi dưới chân tầng, mép tầng.",
            "d": "Khi phát hiện ra khu vực làm việc có nguy cơ xảy ra mất an toàn, đất đá dễ sạt lở, nạp mìn sát chân tầng,... thì phải báo cáo với người chỉ huy nổ mìn để kiến nghị với Cty mỏ kịp thời thực hiện xử lý nguy cơ mất an toàn.",
            "e": "Tránh xa các thiết bị như máy khoan, máy xúc, máy gạt, không ngồi nghỉ, đi lại trong khu vực hoạt động của máy khoan, máy xúc, máy gạt,...",
            "f": "Tránh xa các thiết bị vận tải chạy trên đường mỏ, các xe tải cỡ lớn, đường dốc nguy hiểm, đề phòng đá rơi từ thùng xe.",
            "g": "Tránh xa các khu vực có thiết bị điện, đường cáp điện, điện cao thế, không ngồi nghỉ, làm việc dưới các đường điện, gần các thiết bị điện."
          },
          "dap_an_dung": ["a", "b", "c", "d", "e", "f", "g"],
          "speech_id_question": "V2_KTM_LT_6.wav",
          "speech_id_options_A": "V2_KTM_LT_6_A.wav",
          "speech_id_options_B": "V2_KTM_LT_6_B.wav",
          "speech_id_options_C": "V2_KTM_LT_6_C.wav",
          "speech_id_options_D": "V2_KTM_LT_6_D.wav",
          "speech_id_options_E": "V2_KTM_LT_6_E.wav",
          "speech_id_options_F": "V2_KTM_LT_6_F.wav",
          "speech_id_options_G": "V2_KTM_LT_6_G.wav",
          "speech_id_answer": "V2_KTM_LT_6_ans.wav",
          "bg_image": "images\\bg\\bg6.jpg"
        },
        {
          "cau_hoi_so": 7,
          "id": "V2_KTM_LT_7",
          "category": "Lý thuyết khai thác mỏ",
          "subcategory": "An toàn Nổ mìn",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Là một ATVSV, công nhân nổ mìn, trước khi nạp thuốc nổ xuống lỗ khoan và trong quá trình nạp thuốc nổ đồng chí cần phải biết những thông số gì để phổ biến, nhắc nhở mọi người thực hiện?",
          "phuong_an": {
            "a": "Xác định xem lỗ khoan có đủ chiều sâu thiết kế không. Nếu chiều sâu lỗ khoan sâu hơn hoặc nông hơn, chiều cao cột nước sai lệch quá giới hạn cho phép… phải báo cáo cán bộ chỉ huy nổ mìn hoặc cán bộ kỹ thuật giải quyết.",
            "b": "Thuốc nổ, phụ kiện nổ sử dụng, phương pháp nạp mìn, cấu trúc cột thuốc.",
            "c": "Chiều cao cột bua theo thiết kế; mật độ nạp trong lỗ khoan của từng loại thuốc nổ theo thiết kế.",
            "d": "Thường xuyên đo kiểm tra chiều cao cột thuốc trong quá trình nạp mìn để xác định thuốc nổ có bị tắc hoặc sự cố gì trong khi nạp không, khi mật độ nạp không đúng thiết kế phải báo cáo chỉ huy nổ mìn để giải quyết.",
            "e": "Nạp thuốc nổ đúng trình tự (thuốc nổ chịu nước nạp trước, thuốc nổ không chịu nước nạp sau…), lấp bua đúng quy trình, đấu nối mạng nổ theo đúng thiết kế (nếu được phân công)."
          },
          "dap_an_dung": ["a", "b", "c", "d", "e"],
          "speech_id_question": "V2_KTM_LT_7.wav",
          "speech_id_options_A": "V2_KTM_LT_7_A.wav",
          "speech_id_options_B": "V2_KTM_LT_7_B.wav",
          "speech_id_options_C": "V2_KTM_LT_7_C.wav",
          "speech_id_options_D": "V2_KTM_LT_7_D.wav",
          "speech_id_options_E": "V2_KTM_LT_7_E.wav",
          "speech_id_answer": "V2_KTM_LT_7_ans.wav",
          "bg_image": "images\\bg\\bg7.jpg"
        },
        {
          "cau_hoi_so": 8,
          "id": "V2_KTM_LT_8",
          "category": "Lý thuyết khai thác mỏ",
          "subcategory": "An toàn Nổ mìn",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Là một ATVSV, công nhân nổ mìn, đồng chí hãy cho biết trình tự thi công một bãi mìn?",
          "phuong_an": {
            "a": "Lĩnh VLNCN cho bãi mìn, vận chuyển VLNCN lên bãi mìn. Đo chiều sâu lỗ khoan, chiều cao cột nước trong lỗ khoan.",
            "b": "Phân chia thuốc nổ và phụ kiện nổ theo hộ chiếu đến từng lỗ. Phát hiệu lệnh nạp mìn và triển khai nạp thuốc nổ.",
            "c": "Đo chiều sâu sau khi nạp thuốc (chiều cao cột bua). Lấp bua. Thu dọn dụng cụ nạp mìn.",
            "d": "Phân công đấu nối mạng nổ. Đấu nối mạng nổ. Phân công và giao nhiệm vụ ở các vọng gác cho người gác mìn.",
            "e": "Phát hiệu lệnh chuẩn bị nổ mìn và triển khai canh gác. Đo điện trở mạng. Phát hiệu lệnh nổ mìn.",
            "f": "Khởi nổ bãi mìn. Kiểm tra bãi mìn sau khi nổ. Xử lý mìn câm (nếu có). Báo yên.",
            "g": "Ghi kết quả bãi nổ vào hộ chiếu nổ mìn và lập các biên bản nghiệm thu sơ bộ kết quả nổ mìn theo quy định."
          },
          "dap_an_dung": ["a", "b", "c", "d", "e", "f", "g"],
          "speech_id_question": "V2_KTM_LT_8.wav",
          "speech_id_options_A": "V2_KTM_LT_8_A.wav",
          "speech_id_options_B": "V2_KTM_LT_8_B.wav",
          "speech_id_options_C": "V2_KTM_LT_8_C.wav",
          "speech_id_options_D": "V2_KTM_LT_8_D.wav",
          "speech_id_options_E": "V2_KTM_LT_8_E.wav",
          "speech_id_options_F": "V2_KTM_LT_8_F.wav",
          "speech_id_options_G": "V2_KTM_LT_8_G.wav",
          "speech_id_answer": "V2_KTM_LT_8_ans.wav",
          "bg_image": "images\\bg\\bg8.jpg"
        },
        {
          "cau_hoi_so": 9,
          "id": "V2_KTM_LT_9",
          "category": "Lý thuyết khai thác mỏ",
          "subcategory": "An toàn Nổ mìn",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Đồng chí hãy cho biết quy trình xử lý mìn câm?",
          "phuong_an": {
            "a": "Khi phát hiện thấy có lỗ mìn câm, thì dùng tín hiệu báo có mìn câm cho các vọng gác biết và giữ nguyên vị trí canh gác.",
            "b": "Trường hợp tất cả các lỗ mìn hoặc một vài lỗ mìn không nổ do mạng dây đấu nối trên mặt bị hỏng, có thể nổ lại được thì cho đấu nối lại và khởi nổ theo quy định.",
            "c": "Trường hợp phát hiện lỗ mìn câm mà lượng thuốc nổ lộ ra thì có thể nổ lại bằng cách cho một thỏi thuốc mồi mới vào trong cột thuốc nổ, dùng cát (hoặc đất sét) lấp lên phía trên sau đó khởi nổ lại.",
            "d": "Trường hợp các lỗ mìn câm không xử lý được theo các cách trên thì phải cắm biển báo, cử người canh gác, thông báo cho các bên liên quan, lập các biên bản sự cố, phương án xử lý, hộ chiếu xử lý mìn câm có ký duyệt đầy đủ và triển khai thi công nạp nổ mìn xử lý mìn câm theo đúng hộ chiếu thiết kế."
          },
          "dap_an_dung": ["a", "b", "c", "d"],
          "speech_id_question": "V2_KTM_LT_9.wav",
          "speech_id_options_A": "V2_KTM_LT_9_A.wav",
          "speech_id_options_B": "V2_KTM_LT_9_B.wav",
          "speech_id_options_C": "V2_KTM_LT_9_C.wav",
          "speech_id_options_D": "V2_KTM_LT_9_D.wav",
          "speech_id_answer": "V2_KTM_LT_9_ans.wav",
          "bg_image": "images\\bg\\bg9.jpg"
        },
        {
          "cau_hoi_so": 10,
          "id": "V2_KTM_LT_10",
          "category": "Lý thuyết khai thác mỏ",
          "subcategory": "An toàn Nổ mìn",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Là ATVSV đã được học tập, huấn luyện, đồng chí hãy cho biết quy định an toàn khi nổ mìn bằng kíp phi điện?",
          "phuong_an": {
            "a": "Chỉ được thi công và tiến hành đấu nối mạng nổ theo đúng thiết kế (hộ chiếu) đã được phê duyệt.",
            "b": "Không sử dụng các dây phi điện có sự thay đổi mầu sắc hoặc có sự khác nhau về màu sắc trên cùng một dây. Không được kéo căng, vặn xoắn, làm mài mòn rạn vỡ, cắt ngắn hoặc làm dập dây phi điện.",
            "c": "Chỉ được rải kíp phi điện trên mặt sau khi đã hoàn thành công việc nạp thuốc và lấp bua. Chỉ thực hiện đấu nối mạng nổ trên mặt khi có lệnh của người chỉ huy nổ mìn.",
            "d": "Dây dẫn phi điện phải được cố định chắc chắn trong cầu đấu chữ I (hoặc trong hộp nối chùm). Phải đấu ghép mạng nổ và khởi nổ theo hướng dẫn của nhà chế tạo và đúng hộ chiếu thiết kế.",
            "e": "Hạt nổ kích thích gây nổ, dụng cụ gây lực cơ học (súng, cối dập), chìa kóa máy nổ mìn điện phải để nguyên trong hộp do người chỉ huy nổ mìn giữ.",
            "f": "Chỉ sau khi đã thi công bãi mìn xong, người và thiết bị đã di chuyển tới nơi an toàn, đã nhận tín hiệu của các trạm gác, người chỉ huy nổ mìn rời bãi mìn đến nơi an toàn, mới phát tín hiệu khởi nổ và tiến hành khởi nổ bãi mìn."
          },
          "dap_an_dung": ["a", "b", "c", "d", "e", "f"],
          "speech_id_question": "V2_KTM_LT_10.wav",
          "speech_id_options_A": "V2_KTM_LT_10_A.wav",
          "speech_id_options_B": "V2_KTM_LT_10_B.wav",
          "speech_id_options_C": "V2_KTM_LT_10_C.wav",
          "speech_id_options_D": "V2_KTM_LT_10_D.wav",
          "speech_id_options_E": "V2_KTM_LT_10_E.wav",
          "speech_id_options_F": "V2_KTM_LT_10_F.wav",
          "speech_id_answer": "V2_KTM_LT_10_ans.wav",
          "bg_image": "images\\bg\\bg10.jpg"
        },
        {
          "cau_hoi_so": 11,
          "id": "V2_KTM_LT_11",
          "category": "Lý thuyết khai thác mỏ",
          "subcategory": "An toàn Nổ mìn",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Trong quá trình thi công nạp mìn, đồng chí phát hiện thấy một người công nhân sử dụng điện thoại di động và hút thuốc trong quá trình làm việc, với trách nhiệm là một ATVSV, đồng chí phải làm gì (hoặc đề xuất gì)?",
          "phuong_an": {
            "a": "Yêu cầu người công nhân dừng việc hút thuốc và sử dụng điện thoại, nhắc nhở họ về quy định an toàn và cho phép tiếp tục làm việc sau khi đã cất điện thoại và dập tắt thuốc.",
            "b": "Yêu cầu người công nhân dừng ngay việc sử dụng điện thoại di động, tắt nguồn của điện thoại di động và mang ra khỏi khu vực nguy hiểm, dập tắt ngay điếu thuốc đang hút trong khu vực bãi mìn.",
            "c": "Ghi nhận sự việc vào Sổ ghi kiến nghị của ATVSV và báo cáo lại với chỉ huy nổ mìn, đội trưởng vào cuối ca làm việc",
            "d": "Báo cáo người chỉ huy nổ mìn, tổ trưởng biết để có biện pháp xử lý vi phạm của người công nhân. Cần thiết kiến nghị, đề xuất cho dừng làm việc với người công nhân vi phạm.",
            "e": "Phổ biến tuyên truyền quy định của Tổng công ty về việc không được hút thuốc lá, không sử dụng điện thoại di động trong khu vực nguy hiểm nổ mìn.",
            "f": "Tại cuộc họp định kỳ của ATVSV, có kiến nghị, đề xuất biện pháp xử lý người vi phạm quy định, nội quy an toàn khi làm việc tới lãnh đạo đơn vị để có hướng ngăn chặn những vi phạm tương tự."
          },
          "dap_an_dung": ["b", "d", "e", "f"],
          "speech_id_question": "V2_KTM_LT_11.wav",
          "speech_id_options_A": "V2_KTM_LT_11_A.wav",
          "speech_id_options_B": "V2_KTM_LT_11_B.wav",
          "speech_id_options_C": "V2_KTM_LT_11_C.wav",
          "speech_id_options_D": "V2_KTM_LT_11_D.wav",
          "speech_id_options_E": "V2_KTM_LT_11_E.wav",
          "speech_id_options_F": "V2_KTM_LT_11_F.wav",
          "speech_id_answer": "V2_KTM_LT_11_ans.wav",
          "bg_image": "images\\bg\\bg1.jpg"
        },
        {
          "cau_hoi_so": 12,
          "id": "V2_KTM_LT_12",
          "category": "Lý thuyết khai thác mỏ",
          "subcategory": "An toàn Nổ mìn",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Người chỉ huy nổ mìn yêu cầu người lao động làm việc dưới chân tầng, hoặc mép tầng có nguy cơ sạt lở cao mà không có bất kỳ một biện pháp phòng ngừa nào, với trách nhiệm là ATVSV, đồng chí phải làm gì (hoặc đề xuất gì)?",
          "phuong_an": {
            "a": "Yêu cầu người công nhân tạm dừng làm việc tại khu vực nguy hiểm.",
            "b": "Kiến nghị, đề xuất với người cán bộ chỉ huy nổ mìn phải bổ sung các biện pháp đảm bảo an toàn như: xử lý đá treo, cử người cảnh giới, sử dụng dây đai an toàn.",
            "c": "Nếu Cán bộ chỉ huy nổ mìn không nghe và không có biện pháp khắc phục, phải cương quyết phản đối và ngăn chặn công nhân thi công, báo cho người có trách nhiệm (Quản đốc PX, TP An toàn hoặc Giám đốc Công ty).",
            "d": "Phổ biến cho mọi người trong đơn vị biết những lưu ý, biện pháp phòng tránh khi làm việc tại những vị trí nguy hiểm trong công tác nổ mìn."
          },
          "dap_an_dung": ["a", "b", "c", "d"],
          "speech_id_question": "V2_KTM_LT_12.wav",
          "speech_id_options_A": "V2_KTM_LT_12_A.wav",
          "speech_id_options_B": "V2_KTM_LT_12_B.wav",
          "speech_id_options_C": "V2_KTM_LT_12_C.wav",
          "speech_id_options_D": "V2_KTM_LT_12_D.wav",
          "speech_id_answer": "V2_KTM_LT_12_ans.wav",
          "bg_image": "images\\bg\\bg12.jpg"
        },
        {
          "cau_hoi_so": 13,
          "id": "V2_KTM_LT_13",
          "category": "Lý thuyết khai thác mỏ",
          "subcategory": "An toàn Nổ mìn",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Trước khi tiến hành công tác nổ mìn, người chỉ huy nổ mìn không phổ biến rõ ràng nhật lệnh sản xuất, với trách nhiệm là ATVSV, đồng chí có những kiến nghị, đề xuất gì?",
          "phuong_an": {
            "a": "Từ chối triển khai công việc được giao khi chưa biết chi tiết nhiệm vụ cụ thể và đặc điểm nơi làm việc.",
            "b": "Yêu cầu người chỉ huy nổ mìn phải phổ biến cụ thể nội dung nhật lệnh sản xuất để mọi người nắm rõ, ký nhận nhiệm vụ trước khi triển khai công việc.",
            "c": "Phổ biến cho mọi người lao động trong đơn vị biết quy định này để triển khai thực hiện.",
            "d": "Ghi vào sổ kiến nghị ATVSV, làm cơ sở kiến nghị với lãnh đạo đơn vị nhằm tránh để người lao động làm việc khi chưa biết rõ nội dung công việc, vị trí và đặc điểm nơi mình làm việc."
          },
          "dap_an_dung": ["a", "b", "c", "d"],
          "speech_id_question": "V2_KTM_LT_13.wav",
          "speech_id_options_A": "V2_KTM_LT_13_A.wav",
          "speech_id_options_B": "V2_KTM_LT_13_B.wav",
          "speech_id_options_C": "V2_KTM_LT_13_C.wav",
          "speech_id_options_D": "V2_KTM_LT_13_D.wav",
          "speech_id_answer": "V2_KTM_LT_13_ans.wav",
          "bg_image": "images\\bg\\bg13.jpg"
        },
        {
          "cau_hoi_so": 14,
          "id": "V2_KTM_LT_14",
          "category": "Lý thuyết khai thác mỏ",
          "subcategory": "An toàn Nổ mìn",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Trong quá trình đấu nối mạng nổ, để làm nhanh Cán bộ chỉ huy nổ mìn đã huy động tất cả công nhân nổ mìn cùng đấu nối, kiểm tra đấu ghép mạng nổ, là ATVSV theo đồng chí như vậy là đúng hay sai và phải thực hiện như thế nào?",
          "phuong_an": {
            "a": "Việc làm của người chỉ huy nổ mìn là sai.",
            "b": "Chỉ thợ mìn có kinh nghiệm làm việc, thành thạo công việc được phân công đấu nối mới được phép tham gia đấu nối mạng nổ và chỉ thực hiện khi có lệnh của người chỉ huy nổ mìn",
            "c": "Chỉ những thợ mìn bậc cao và thành thạo công việc mới được phép tham gia đấu nối mạng nổ và chỉ thực hiện khi có lệnh của người chỉ huy nổ mìn.",
            "d": "Trước khi đấu nối mọi người không có nhiệm vụ phải ra khỏi khu vực bãi mìn, với khoảng cách an toàn tối thiểu 50m tính từ tâm bãi mìn.",
            "e": "Trước khi đấu nối mọi người không có nhiệm vụ phải ra khỏi khu vực bãi mìn, với khoảng cách an toàn ghi trong hộ chiếu an toàn.",
            "f": "Tổ trưởng tổ thi công là người cuối cùng tiến hành kiểm tra toàn bộ quá trình đấu ghép mạng nổ, và cho lấp các hộp nối chùm (hoặc cầu đấu chữ I) bằng cát, phoi khoan với mục đích là để cố định hộp nối chùm (hoặc cầu đấu chữ I) và phân biệt với lỗ mìn chưa được kiểm tra.",
            "g": "Người chỉ huy nổ mìn là người cuối cùng tiến hành kiểm tra toàn bộ quá trình đấu ghép mạng nổ, và cho lấp các hộp nối chùm (hoặc cầu đấu chữ I) bằng cát, phoi khoan với mục đích là để cố định hộp nối chùm (hoặc cầu đấu chữ I) và phân biệt với lỗ mìn chưa được kiểm tra."
          },
          "dap_an_dung": ["a", "c", "e", "g"],
          "speech_id_question": "V2_KTM_LT_14.wav",
          "speech_id_options_A": "V2_KTM_LT_14_A.wav",
          "speech_id_options_B": "V2_KTM_LT_14_B.wav",
          "speech_id_options_C": "V2_KTM_LT_14_C.wav",
          "speech_id_options_D": "V2_KTM_LT_14_D.wav",
          "speech_id_options_E": "V2_KTM_LT_14_E.wav",
          "speech_id_options_F": "V2_KTM_LT_14_F.wav",
          "speech_id_options_G": "V2_KTM_LT_14_G.wav",
          "speech_id_answer": "V2_KTM_LT_14_ans.wav",
          "bg_image": "images\\bg\\bg2.jpg"
        },
        {
          "cau_hoi_so": 15,
          "id": "V2_KTM_LT_15",
          "category": "Lý thuyết khai thác mỏ",
          "subcategory": "An toàn Nổ mìn",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Theo đồng chí thì tổ chức, cá nhân sử dụng VLNCN phải thực hiện việc giám sát các ảnh hưởng nổ mìn trong các trường hợp nào? Các yếu tố có hại cần phải giám sát là gì?",
          "phuong_an": {
            "a": "Có khiếu nại của chủ công trình về các ảnh hưởng của chấn động và sóng không khí.",
            "b": "Khoảng cách quá gần dẫn đến hệ số tỷ lệ khoảng cách DS không đạt yêu cầu quy định tại Bảng 2 - Điều 40 - QCVN 01:2019/BCT.",
            "c": "Giám sát các ảnh hưởng của chấn động.",
            "d": "Giám sát các ảnh hưởng của tác động sóng xung kích trong không khí."
          },
          "dap_an_dung": ["a", "b", "c", "d"],
          "speech_id_question": "V2_KTM_LT_15.wav",
          "speech_id_options_A": "V2_KTM_LT_15_A.wav",
          "speech_id_options_B": "V2_KTM_LT_15_B.wav",
          "speech_id_options_C": "V2_KTM_LT_15_C.wav",
          "speech_id_options_D": "V2_KTM_LT_15_D.wav",
          "speech_id_answer": "V2_KTM_LT_15_ans.wav",
          "bg_image": "images\\bg\\bg15.jpg"
        },
        {
          "cau_hoi_so": 16,
          "id": "V2_KTM_HA_1",
          "category": "Lý thuyết khai thác mỏ",
          "subcategory": "Tình huống An toàn Nổ mìn",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/ktm_image_1.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh trên, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Lỗ mìn không được chuẩn bị đủ bua cát, thuốc nổ vứt bừa bãi xung quanh miệng lỗ khoan, dụng cụ thi công vứt bừa bãi, thiết bị bơm Legra chèn lên thuốc nổ.",
            "b": "Máy xúc còn nằm trong khu vực nguy hiểm nổ mìn; Cắm cờ chưa đúng quy định.",
            "c": "Sử dụng dây dẫn tín hiệu của kíp vi sai phi điện buộc túi thuốc thả xuống lỗ mìn.",
            "d": "Người công nhân không mang đầy đủ BHLĐ theo quy định.",
            "e": "Không có người cảnh giới an toàn trong khu vực thi công nạp mìn."
          },
          "dap_an_dung": ["a", "b", "c"],
          "speech_id_question": "V2_KTM_HA_1.wav",
          "speech_id_options_A": "V2_KTM_HA_1_A.wav",
          "speech_id_options_B": "V2_KTM_HA_1_B.wav",
          "speech_id_options_C": "V2_KTM_HA_1_C.wav",
          "speech_id_options_D": "V2_KTM_HA_1_D.wav",
          "speech_id_options_E": "V2_KTM_HA_1_E.wav",
          "speech_id_answer": "V2_KTM_HA_1_ans.wav",
          "bg_image": "images\\bg\\bg1.jpg"
        },
        {
          "cau_hoi_so": 17,
          "id": "V2_KTM_HA_2",
          "category": "Lý thuyết khai thác mỏ",
          "subcategory": "Tình huống An toàn Nổ mìn",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/ktm_image_2.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh trên, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Ngồi lên bao thuốc nổ, đứng chênh vênh trên hòn đá sát mép tầng, có nguy cơ trượt ngã cao mất an toàn.",
            "b": "Cắm cờ chưa đúng nơi quy định, xe ôtô chở CBCNV đỗ ngay sát bãi mìn là quá gần, vi phạm quy định an toàn.",
            "c": "ATVSV chưa kịp thời phát hiện để ngăn ngừa các nguy cơ mất an toàn.",
            "d": "Thuốc nổ vứt bừa bãi khắp mặt bãi mìn."
          },
          "dap_an_dung": ["a", "b", "c"],
          "speech_id_question": "V2_KTM_HA_2.wav",
          "speech_id_options_A": "V2_KTM_HA_2_A.wav",
          "speech_id_options_B": "V2_KTM_HA_2_B.wav",
          "speech_id_options_C": "V2_KTM_HA_2_C.wav",
          "speech_id_options_D": "V2_KTM_HA_2_D.wav",
          "speech_id_answer": "V2_KTM_HA_2_ans.wav",
          "bg_image": "images\\bg\\bg2.jpg"
        },
        {
          "cau_hoi_so": 18,
          "id": "V2_KTM_HA_3",
          "category": "Lý thuyết khai thác mỏ",
          "subcategory": "Tình huống An toàn Nổ mìn",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/ktm_image_3.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh trên, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Mang BHLĐ không đúng quy định (quần áo không đúng màu, không đội mũ, chân đi giày da).",
            "b": "Thuốc nổ vứt bừa bãi cả ở gầm xe ôtô chở thuốc, ATVSV vi phạm đút kíp nổ phi điện trong túi áo.",
            "c": "Vi phạm quy trình thi công nạp mìn, thả thuốc nổ ANFO bao gói rơi tự do xuống lỗ mìn.",
            "d": "Nạp thuốc nổ xuống lỗ khoan khi xe chở thuốc nổ còn ở sát bên cạnh lỗ khoan."
          },
          "dap_an_dung": ["a", "b", "c", "d"],
          "speech_id_question": "V2_KTM_HA_3.wav",
          "speech_id_options_A": "V2_KTM_HA_3_A.wav",
          "speech_id_options_B": "V2_KTM_HA_3_B.wav",
          "speech_id_options_C": "V2_KTM_HA_3_C.wav",
          "speech_id_options_D": "V2_KTM_HA_3_D.wav",
          "speech_id_answer": "V2_KTM_HA_3_ans.wav",
          "bg_image": "images\\bg\\bg3.jpg"
        },
        {
          "cau_hoi_so": 19,
          "id": "V2_KTM_HA_4",
          "category": "Lý thuyết khai thác mỏ",
          "subcategory": "Tình huống An toàn Nổ mìn",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/ktm_image_4.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh trên, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Thi công nạp mìn ngay dưới chân tầng có nguy cơ sạt lở cao mất an toàn mà không có biển cảnh báo và không tổ chức cảnh giới đề phòng đá rơi.",
            "b": "Mang BHLĐ không đúng quy định, không đội mũ,...",
            "c": "Đặt biển cảnh báo, cắm cờ chưa đúng nơi quy định, vỏ bao thuốc nổ vứt bừa bãi khắp mặt bãi mìn.",
            "d": "Lỗ mìn không được chuẩn bị đủ bua cát, thuốc nổ vứt bừa bãi xung quanh miệng lỗ khoan, dụng cụ thi công vứt bừa bãi",
            "e": "Biển cảnh báo đặt chưa đúng nơi quy định, vỏ bao thuốc nổ vứt bừa bãi khắp mặt bãi mìn.",
            "f": "Thuốc nổ vứt bừa bãi, an toàn vệ sinh viên không kịp thời nhắc nhở việc sắp xếp, dọn dẹp bãi mìn.",
            "g": "Vi phạm quy định an toàn trong thi công nạp mìn, sử dụng hòn đá để buộc cố định KXL của lỗ mìn."
          },
          "dap_an_dung": ["a", "c", "e", "g"],
          "speech_id_question": "V2_KTM_HA_4.wav",
          "speech_id_options_A": "V2_KTM_HA_4_A.wav",
          "speech_id_options_B": "V2_KTM_HA_4_B.wav",
          "speech_id_options_C": "V2_KTM_HA_4_C.wav",
          "speech_id_options_D": "V2_KTM_HA_4_D.wav",
          "speech_id_options_E": "V2_KTM_HA_4_E.wav",
          "speech_id_options_F": "V2_KTM_HA_4_F.wav",
          "speech_id_options_G": "V2_KTM_HA_4_G.wav",
          "speech_id_answer": "V2_KTM_HA_4_ans.wav",
          "bg_image": "images\\bg\\bg3.jpg"
        },
        {
          "cau_hoi_so": 20,
          "id": "V2_KTM_HA_5",
          "category": "Lý thuyết khai thác mỏ",
          "subcategory": "Tình huống An toàn Nổ mìn",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/ktm_image_5.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh trên, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Chưa tháo dỡ cột điện, chưa di chuyển tủ điện ra khỏi vị trí bãi mìn, vứt thuốc nổ bừa bãi sát trạm biến thế đã thi công nạp mìn.",
            "b": "Không có biển cảnh báo, không cắm cờ, không căng dây quy định giới hạn vùng nguy hiểm nổ mìn.",
            "c": "Vi phạm quy trình thi công nạp mìn, bơm legra xả nước ngay cạnh miệng lỗ mìn và các bao thuốc."
          },
          "dap_an_dung": ["a", "b", "c"],
          "speech_id_question": "V2_KTM_HA_5.wav",
          "speech_id_options_A": "V2_KTM_HA_5_A.wav",
          "speech_id_options_B": "V2_KTM_HA_5_B.wav",
          "speech_id_options_C": "V2_KTM_HA_5_C.wav",
          "speech_id_answer": "V2_KTM_HA_5_ans.wav",
          "bg_image": "images\\bg\\bg5.jpg"
        },
        {
          "cau_hoi_so": 21,
          "id": "V2_KTM_HA_6",
          "category": "Lý thuyết khai thác mỏ",
          "subcategory": "Tình huống An toàn Nổ mìn",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/ktm_image_6.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh trên, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Chưa tháo dỡ cột điện, chưa di chuyển tủ điện, máy khoan ra khỏi vị trí bãi mìn, đã thi công nạp mìn.",
            "b": "Không có biển cảnh báo, không cắm cờ, không căng dây xác định giới hạn vùng nguy hiểm nổ mìn theo quy định.",
            "c": "Máy xúc, ôtô đang hoạt động xúc bốc đất đá ở tầng dưới, trong khu vực nguy hiểm nổ mìn gây tiếng ồn lớn và nồng độ bụi cao."
          },
          "dap_an_dung": ["a", "b", "c"],
          "speech_id_question": "V2_KTM_HA_6.wav",
          "speech_id_options_A": "V2_KTM_HA_6_A.wav",
          "speech_id_options_B": "V2_KTM_HA_6_B.wav",
          "speech_id_options_C": "V2_KTM_HA_6_C.wav",
          "speech_id_answer": "V2_KTM_HA_6_ans.wav",
          "bg_image": "images\\bg\\bg6.jpg"
        },
        {
          "cau_hoi_so": 22,
          "id": "V2_KTM_HA_7",
          "category": "Lý thuyết khai thác mỏ",
          "subcategory": "Tình huống An toàn Nổ mìn",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/ktm_image_7.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh trên, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Mang BHLĐ không đúng quy định.",
            "b": "Không có biển cảnh báo, không cắm cờ, không căng dây xác định giới hạn vùng nguy hiểm nổ mìn theo quy định.",
            "c": "Gọi điện thoại khi đứng trong bãi mìn đang thi công."
          },
          "dap_an_dung": ["a", "b", "c"],
          "speech_id_question": "V2_KTM_HA_7.wav",
          "speech_id_options_A": "V2_KTM_HA_7_A.wav",
          "speech_id_options_B": "V2_KTM_HA_7_B.wav",
          "speech_id_options_C": "V2_KTM_HA_7_C.wav",
          "speech_id_answer": "V2_KTM_HA_7_ans.wav",
          "bg_image": "images\\bg\\bg7.jpg"
        },
        {
          "cau_hoi_so": 23,
          "id": "V2_KTM_HA_8",
          "category": "Lý thuyết khai thác mỏ",
          "subcategory": "Tình huống An toàn Nổ mìn",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/ktm_image_8.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh trên, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Thiết bị máy khoan, ôtô, xe máy còn ở trong khu vực bãi khoan đã tập kết thuốc nổ tới từng lỗ khoan.",
            "b": "Đường dây cáp điện chưa được thu dọn vẫn để chạy qua bãi mìn, sát với các bao thuốc nổ tập kết ở miệng lỗ khoan.",
            "c": "Không cắm cờ, đặt biển cảnh báo khu vực nguy hiểm nổ mìn, không căng dây xác định vùng nguy hiểm nổ mìn với các khu vực khác."
          },
          "dap_an_dung": ["a", "b", "c"],
          "speech_id_question": "V2_KTM_HA_8.wav",
          "speech_id_options_A": "V2_KTM_HA_8_A.wav",
          "speech_id_options_B": "V2_KTM_HA_8_B.wav",
          "speech_id_options_C": "V2_KTM_HA_8_C.wav",
          "speech_id_answer": "V2_KTM_HA_8_ans.wav",
          "bg_image": "images\\bg\\bg8.jpg"
        },
        {
          "cau_hoi_so": 24,
          "id": "V2_KTM_HA_9",
          "category": "Lý thuyết khai thác mỏ",
          "subcategory": "Tình huống An toàn Nổ mìn",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/ktm_image_9.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh trên, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Mang BHLĐ không đúng quy định.",
            "b": "Không có biển cảnh báo, không căng dây xác định giới hạn vùng nguy hiểm nổ mìn, cắm cờ quá gần bãi mìn gây nguy hiểm cho người thi công nạp mìn.",
            "c": "Xe ôtô chạy sát bãi mìn, nằm trong giới hạn vùng nguy hiểm, nồng độ bụi cao, môi trường làm việc bị ô nhiễm, mất an toàn."
          },
          "dap_an_dung": ["a", "b", "c"],
          "speech_id_question": "V2_KTM_HA_9.wav",
          "speech_id_options_A": "V2_KTM_HA_9_A.wav",
          "speech_id_options_B": "V2_KTM_HA_9_B.wav",
          "speech_id_options_C": "V2_KTM_HA_9_C.wav",
          "speech_id_answer": "V2_KTM_HA_9_ans.wav",
          "bg_image": "images\\bg\\bg9.jpg"
        },
        {
          "cau_hoi_so": 25,
          "id": "V2_KTM_HA_10",
          "category": "Lý thuyết khai thác mỏ",
          "subcategory": "Tình huống An toàn Nổ mìn",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/ktm_image_10.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh trên, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Máy xúc hoạt động trong khu vực nguy hiểm nổ mìn, có nguy cơ làm sạt lở lỗ mìn hàng ngoài cùng, gây nguy hiểm và ảnh hưởng đến chất lượng nổ mìn.",
            "b": "Để người không có nhiệm vụ thi công nạp nổ mìn vào khu vực bãi mìn mà không có người hướng dẫn, giám sát.",
            "c": "Không có biển cảnh báo, không căng dây xác định giới hạn vùng nguy hiểm nổ mìn, cắm cờ trong phạm vi bãi mìn.",
            "d": "Vi phạm quy trình thi công nạp mìn (đã thi công nạp xong lỗ mìn trong khi máy xúc vẫn ở trong vùng nguy hiểm, sử dụng hòn đá để cố định KXL của lỗ mìn), không vệ sinh sạch sẽ, để vỏ bao thuốc nổ vứt bừa bãi trên mặt bãi mìn."
          },
          "dap_an_dung": ["a", "b", "c", "d"],
          "speech_id_question": "V2_KTM_HA_10.wav",
          "speech_id_options_A": "V2_KTM_HA_10_A.wav",
          "speech_id_options_B": "V2_KTM_HA_10_B.wav",
          "speech_id_options_C": "V2_KTM_HA_10_C.wav",
          "speech_id_options_D": "V2_KTM_HA_10_D.wav",
          "speech_id_answer": "V2_KTM_HA_10_ans.wav",
          "bg_image": "images\\bg\\bg10.jpg"
        },
        {
          "cau_hoi_so": 26,
          "id": "V2_KTM_HA_11",
          "category": "Lý thuyết khai thác mỏ",
          "subcategory": "Tình huống An toàn Nổ mìn",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/ktm_image_11.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh trên, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Mang BHLĐ không đúng quy định.",
            "b": "Không có biển cảnh báo, không cắm cờ, không căng dây xác định giới hạn vùng nguy hiểm nổ mìn theo quy định.",
            "c": "Tổ chức thi công nạp mìn trong khi vẫn tiến hành khoan, dây cáp điện và dây hơi chạy trên mặt bãi mìn, để xe máy và công nhân đứng hút thuốc trong khu vực nguy hiểm nổ mìn."
          },
          "dap_an_dung": ["a", "b", "c"],
          "speech_id_question": "V2_KTM_HA_11.wav",
          "speech_id_options_A": "V2_KTM_HA_11_A.wav",
          "speech_id_options_B": "V2_KTM_HA_11_B.wav",
          "speech_id_options_C": "V2_KTM_HA_11_C.wav",
          "speech_id_answer": "V2_KTM_HA_11_ans.wav",
          "bg_image": "images\\bg\\bg11.jpg"
        },
        {
          "cau_hoi_so": 27,
          "id": "V2_KTM_HA_12",
          "category": "Lý thuyết khai thác mỏ",
          "subcategory": "Tình huống An toàn Nổ mìn",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/ktm_image_12.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh trên, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Mang BHLĐ không đúng quy định.",
            "b": "Không có biển cảnh báo, không cắm cờ, không căng dây xác định giới hạn vùng nguy hiểm nổ mìn theo quy định.",
            "c": "Tổ chức thi công nạp mìn trong khi vẫn tiến hành khoan, dây cáp điện và dây hơi chạy trên mặt bãi mìn. Thuốc nổ vứt bừa bãi trên mặt bãi mìn."
          },
          "dap_an_dung": ["a", "b", "c"],
          "speech_id_question": "V2_KTM_HA_12.wav",
          "speech_id_options_A": "V2_KTM_HA_12_A.wav",
          "speech_id_options_B": "V2_KTM_HA_12_B.wav",
          "speech_id_options_C": "V2_KTM_HA_12_C.wav",
          "speech_id_answer": "V2_KTM_HA_12_ans.wav",
          "bg_image": "images\\bg\\bg12.jpg"
        },
        {
          "cau_hoi_so": 28,
          "id": "V2_KTM_HA_13",
          "category": "Lý thuyết khai thác mỏ",
          "subcategory": "Tình huống An toàn Nổ mìn",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/ktm_image_13.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh trên, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Không mang đủ, mang đúng và sử dụng phương tiện bảo vệ cá nhân được cấp phát theo quy định như không đội mũ bảo hộ, khẩu trang, gang tay, kính, đi lép lê... xắn ống quần và tay áo trong khi làm việc.",
            "b": "Vị trí đứng khoan cheo leo, tiềm ẩn nhiều nguy cơ trượt ngã, làm việc trên cao (2 mét) so với mặt bằng không sử dụng dây đai an toàn.",
            "c": "Không cạy bẩy đá om lỏng gần vị trí khoan, không tập trung trong lúc khoan, dùng chân để giữ búa khoan."
          },
          "dap_an_dung": ["a", "b", "c"],
          "speech_id_question": "V2_KTM_HA_13.wav",
          "speech_id_options_A": "V2_KTM_HA_13_A.wav",
          "speech_id_options_B": "V2_KTM_HA_13_B.wav",
          "speech_id_options_C": "V2_KTM_HA_13_C.wav",
          "speech_id_answer": "V2_KTM_HA_13_ans.wav",
          "bg_image": "images\\bg\\bg13.jpg"
        },
        {
          "cau_hoi_so": 29,
          "id": "V2_KTM_HA_14",
          "category": "Lý thuyết khai thác mỏ",
          "subcategory": "Tình huống An toàn Khai thác",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/ktm_image_14.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh trên, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Trên cùng một tuyến khai thác, cùng một thời gian bố trí hai thiết bị đồng thời làm việc ở tầng trên và tầng dưới dẫn đến nguy cơ đất đá tầng trên sạt lở vào thiết bị hoạt động ở tầng dưới gây mất an toàn.",
            "b": "Bố trí 2 thiết bị (máy xúc) hoạt động cùng một lúc trong cùng một gương xúc với khoảng cách không đảm bảo an toàn.",
            "c": "Không bố trí người cảnh giới an toàn, khu vực thi công không có các biển cảnh báo an toàn."
          },
          "dap_an_dung": ["a", "b", "c"],
          "speech_id_question": "V2_KTM_HA_14.wav",
          "speech_id_options_A": "V2_KTM_HA_14_A.wav",
          "speech_id_options_B": "V2_KTM_HA_14_B.wav",
          "speech_id_options_C": "V2_KTM_HA_14_C.wav",
          "speech_id_answer": "V2_KTM_HA_14_ans.wav",
          "bg_image": "images\\bg\\bg14.jpg"
        },
        {
          "cau_hoi_so": 30,
          "id": "V2_KTM_HA_15",
          "category": "Lý thuyết khai thác mỏ",
          "subcategory": "Tình huống An toàn Khai thác",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/ktm_image_15.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh trên, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Xe vận tải vào nhận tải không đúng quy trình kỹ thuật, sai sơ đồ nhận tải.",
            "b": "Người công nhân lái máy xúc vẫn tiến hành chất tải cho xe ô tô khi xe vào nhận tải sai quy định.",
            "c": "Không thực hiện việc đặt các biển cảnh báo khu vực nguy hiểm (khu vực đất đá sạt lở ...)."
          },
          "dap_an_dung": ["a", "b", "c"],
          "speech_id_question": "V2_KTM_HA_15.wav",
          "speech_id_options_A": "V2_KTM_HA_15_A.wav",
          "speech_id_options_B": "V2_KTM_HA_15_B.wav",
          "speech_id_options_C": "V2_KTM_HA_15_C.wav",
          "speech_id_answer": "V2_KTM_HA_15_ans.wav",
          "bg_image": "images\\bg\\bg15.jpg"
        }
      ]
    },
    "ly_thuyet_bao_ve": {
      "trac_nghiem": [
        {
          "cau_hoi_so": 1,
          "id": "V2_BV_LT_1",
          "category": "Lý thuyết công tác Bảo vệ",
          "subcategory": "Nội quy và Quản lý An ninh",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Nêu những nội dung cơ bản của nội quy cơ quan?",
          "phuong_an": {
            "a": "CBCNV phải có mặt hoặc rời nơi làm việc đúng thời gian làm việc theo quy định. Trong giờ làm việc chỉ được phép ra khỏi cơ quan khi người quản lý trực tiếp đồng ý.",
            "b": "Đối với CBCNV khi vào trụ sở cơ quan trong giờ làm việc phải mặc trang phục, đeo huy hiệu MICCO đúng quy định. Trường hợp người ngoài vào làm việc tại cơ quan phải xuất trình giấy tờ hợp lệ. Lực lượng bảo vệ phải vào sổ đăng ký, theo dõi và hướng dẫn khách đến nơi cần liên hệ công tác.",
            "c": "Phương tiện đi lại (xe đạp, xe máy, ô tô) phải để đúng nơi quy định, sắp xếp gọn gàng; không gây cản trở lối thoát nạn và hoạt động chữa cháy, CNCH, phương tiện phục vụ điều hành sản xuất kinh doanh.",
            "d": "Nghiêm cấm các hoạt động chống phá Đảng, Nhà nước, tàng trữ, sử dụng chất ma túy, đánh bạc, cá độ, mê tín dị đoan dưới mọi hình thức hoặc mang theo các loại vũ khí, chất nổ, chất dễ cháy, chất độc hại vào trụ sở cơ quan.",
            "e": "Không hút thuốc trong các phòng làm việc, hội họp, khu vực tập trung đông người, khu vực có nguy cơ cháy nổ cao; không uống rượu, bia, đồ uống có cồn (trừ trường hợp được người đứng đầu cơ quan cho phép); không làm việc riêng trong giờ làm việc.",
            "f": "CBCNV phải giữ gìn bí mật kinh doanh, công nghệ, đoàn kết nội bộ và hợp tác, giúp đỡ nhau trong công việc, không gây rối, làm mất an ninh trật tự nơi làm việc.",
            "g": "Ngoài thời gian làm việc theo quy định, cá nhân có nhu cầu làm thêm giờ phải được người quản lý trực tiếp đồng ý và đăng ký với bảo vệ.",
            "h": "Tổ chức, cá nhân khi ra vào làm việc tại trụ sở cơ quan phải chấp hành đầy đủ nội quy trên và chịu sự hướng dẫn của lực lượng bảo vệ. Nếu vi phạm sẽ bị xử lý theo quy định."
          },
          "dap_an_dung": ["a", "b", "c", "d", "e", "f", "g", "h"],
          "speech_id_question": "V2_BV_LT_1.wav",
          "speech_id_options_A": "V2_BV_LT_1_A.wav",
          "speech_id_options_B": "V2_BV_LT_1_B.wav",
          "speech_id_options_C": "V2_BV_LT_1_C.wav",
          "speech_id_options_D": "V2_BV_LT_1_D.wav",
          "speech_id_options_E": "V2_BV_LT_1_E.wav",
          "speech_id_options_F": "V2_BV_LT_1_F.wav",
          "speech_id_options_G": "V2_BV_LT_1_G.wav",
          "speech_id_options_H": "V2_BV_LT_1_H.wav",
          "speech_id_answer": "V2_BV_LT_1_ans.wav",
          "bg_image": "images\\bg\\bg1.jpg"
        },
        {
          "cau_hoi_so": 2,
          "id": "V2_BV_LT_2",
          "category": "Lý thuyết công tác Bảo vệ",
          "subcategory": "Quản lý công cụ hỗ trợ",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Trình bày những quy định an toàn trong quản lý, sử dụng công cụ hỗ trợ (CCHT)?",
          "phuong_an": {
            "a": "CCHT phải được quản lý, sử dụng theo đúng quy định của Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ ngày 29/6/2024, Nghị định số 149/2024/NĐ-CP ngày 15/11/2024.",
            "b": "Chỉ những người đã được cơ quan có thẩm quyền huấn luyện và cấp Chứng chỉ quản lý kho, nơi cất giữ/Giấy chứng nhận sử dụng CCHT mới được giao quản lý kho, nơi cất giữ/sử dụng CCHT.",
            "c": "Khi giao CCHT cho người thi hành công vụ đồng thời phải giao Giấy phép sử dụng, người được giao CCHT phải mang thêm Giấy chứng nhận sử dụng CCHT trong khi thực hiện nhiệm vụ và có trách nhiệm quản lý chặt chẽ, sử dụng đúng quy định; khi hoàn thành công vụ, phải giao trả CCHT cùng Giấy phép sử dụng tại nơi nhận.",
            "d": "Đơn vị được giao quản lý CCHT phải mở sổ theo dõi giao nhận CCHT. Khi thực hiện việc giao nhận phải ghi sổ và ký giao, nhận đầy đủ. Định kỳ (tối thiểu 6 tháng/lần), đơn vị được giao quản lý, sử dụng CCHT phải tổ chức kiểm kê số lượng, kiểm tra tình trạng kỹ thuật và đánh giá chất lượng, ghi vào Sổ theo dõi quản lý CCHT.",
            "e": "Người được giao CCHT phải có trách nhiệm kiểm tra các tính năng, tình trạng kỹ thuật của CCHT; nếu phát hiện có hư hỏng phải lập biên bản để báo cáo cấp trên xử lý. Không được tự ý sửa chữa, làm thay đổi cấu tạo, hình dạng ban đầu của CCHT.",
            "f": "Khi gặp tình huống phải sử dụng CCHT, người được giao CCHT phải tuân thủ đúng quy định tại Điều 58 Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ ngày 29/6/2024."
          },
          "dap_an_dung": ["a", "b", "c", "d", "e", "f"],
          "speech_id_question": "V2_BV_LT_2.wav",
          "speech_id_options_A": "V2_BV_LT_2_A.wav",
          "speech_id_options_B": "V2_BV_LT_2_B.wav",
          "speech_id_options_C": "V2_BV_LT_2_C.wav",
          "speech_id_options_D": "V2_BV_LT_2_D.wav",
          "speech_id_options_E": "V2_BV_LT_2_E.wav",
          "speech_id_options_F": "V2_BV_LT_2_F.wav",
          "speech_id_answer": "V2_BV_LT_2_ans.wav",
          "bg_image": "images\\bg\\bg2.jpg"
        },
        {
          "cau_hoi_so": 3,
          "id": "V2_BV_LT_3",
          "category": "Lý thuyết công tác Bảo vệ",
          "subcategory": "Nội quy và Quản lý An ninh",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Hãy nêu những nhiệm vụ cơ bản của nhân viên bảo vệ tại trạm gác cổng ra, vào kho, cơ sở sản xuất VLNCN, TCTN?",
          "phuong_an": {
            "a": "Thường trực tại trạm gác cổng ra, vào kho, cơ sở sản xuất để yêu cầu người vào xuất trình giấy tờ, kiểm tra đối chiếu thông tin người và phương tiện, vật tư, hàng hóa.",
            "b": "Hướng dẫn người vào khu vực kho, cơ sở sản xuất VLNCN, TCTN thực hiện nghiêm nội quy, quy định.",
            "c": "Nhận và quản lý tại trạm gác các vật dụng, tài sản cá nhân bị cấm mang vào kho, cơ sở sản xuất và hoàn trả đúng, đủ cho người được phép.",
            "d": "Không cho người không có nhiệm vụ hoặc đang trong trạng thái mất kiểm soát, có nồng độ cồn, phương tiện không đủ điều kiện vào khu vực.",
            "e": "Không cho phép mang vật tư, tài sản, hàng hóa ra khỏi kho, cơ sở sản xuất khi chưa có đủ giấy tờ hợp lệ; trường hợp không chấp hành thì lập biên bản và báo cáo Lãnh đạo đơn vị.",
            "f": "Tập trung quan sát, kịp thời phát hiện và ngăn chặn các hành vi vi phạm nội quy, quy định, dập tắt những đám cháy trong phạm vi khu vực được giao.",
            "g": "Thường xuyên theo dõi hệ thống camera an ninh để phát hiện dấu hiệu nghi vấn, bảo đảm các cửa nhà kho phải thường xuyên được đóng và khóa.",
            "h": "Thường xuyên kiểm tra tình trạng hoạt động của hệ thống báo cháy, chữa cháy và các trang thiết bị, phương tiện, dụng cụ, điều kiện bảo đảm cho công tác bảo vệ, PCCC, CNCH, PCTT-TKCN.",
            "i": "Thực hiện nghiêm việc bàn giao giữa hai ca trực, nội dung bàn giao phải được ghi chép cụ thể, rõ ràng, chặt chẽ trong sổ bàn giao ca gác, có ký giao, nhận đầy đủ. Phối hợp bảo vệ hiện trường khi có vụ việc, sự cố xảy ra."
          },
          "dap_an_dung": ["a", "b", "c", "d", "e", "f", "g", "h", "i"],
          "speech_id_question": "V2_BV_LT_3.wav",
          "speech_id_options_A": "V2_BV_LT_3_A.wav",
          "speech_id_options_B": "V2_BV_LT_3_B.wav",
          "speech_id_options_C": "V2_BV_LT_3_C.wav",
          "speech_id_options_D": "V2_BV_LT_3_D.wav",
          "speech_id_options_E": "V2_BV_LT_3_E.wav",
          "speech_id_options_F": "V2_BV_LT_3_F.wav",
          "speech_id_options_G": "V2_BV_LT_3_G.wav",
          "speech_id_options_H": "V2_BV_LT_3_H.wav",
          "speech_id_options_I": "V2_BV_LT_3_I.wav",
          "speech_id_answer": "V2_BV_LT_3_ans.wav",
          "bg_image": "images\\bg\\bg3.jpg"
        },
        {
          "cau_hoi_so": 4,
          "id": "V2_BV_LT_4",
          "category": "Lý thuyết công tác Bảo vệ",
          "subcategory": "Nội quy và Quản lý An ninh",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Hãy nêu những nhiệm vụ cơ bản của nhân viên bảo vệ tại trạm gác bên trong khu vực kho, cơ sở sản xuất VLNCN, TCTN?",
          "phuong_an": {
            "a": "Thường trực tại khu vực/vị trí được phân công để kiểm soát các hoạt động của người, phương tiện trong phạm vi khu vực được giao bảo vệ. Quản lý và bảo quản, sử dụng có hiệu quả cơ sở vật chất được trang bị tại trạm gác.",
            "b": "Tập trung quan sát nắm tình hình, phát hiện những biểu hiện nghi vấn, bất thường để có biện pháp xử lý hoặc ứng phó phù hợp, ghi chép đầy đủ diễn biến, tình hình vào sổ theo dõi và kịp thời báo cáo lãnh đạo đơn vị.",
            "c": "Khi phát hiện có hiện tượng tụ tập đông người trong khu vực hoặc bên ngoài tường rào, sát với khu vực được giao bảo vệ, phải nắm chắc tình hình và yêu cầu mọi người giải tán; nếu tình hình có dấu hiệu phức tạp phải kịp thời báo cáo lãnh đạo đơn vị.",
            "d": "Phát hiện, cảnh báo, xua đuổi, kịp thời ngăn chặn mọi hành vi xâm nhập trái phép vào mục tiêu đang được bảo vệ. Trường hợp phát hiện có người phạm tội quả tang thì được quyền bắt và giải ngay đến cơ quan Công an hoặc Ủy ban nhân dân nơi gần nhất, đồng thời báo cáo ngay cho lãnh đạo đơn vị biết.",
            "e": "Kịp thời nhắc nhở, ngăn chặn, lập biên bản đối với các hành vi cố tình vi phạm nội quy, quy định an toàn trong khu vực kho, cơ sở sản xuất VLNCN, TCTN để báo cáo lãnh đạo đơn vị xử lý.",
            "f": "Khi có vụ việc, tai nạn, sự cố xảy ra trong phạm vi khu vực mục tiêu được giao bảo vệ, phải tiến hành xử lý, ứng phó theo các phương án đã được phê duyệt, tổ chức cấp cứu nạn nhân, bảo vệ hiện trường, tang vật.",
            "g": "Phối hợp với các bộ phận liên quan để kiểm đếm/giám sát việc xuất, nhập vật tư, hàng hóa tại kho; phối hợp niêm phong tài sản, kho tàng và tăng cường tuần tra, kiểm soát nhằm bảo đảm sự toàn vẹn của tài sản, kho tàng, nhà xưởng.",
            "h": "Thường xuyên kiểm tra tình trạng hoạt động của hệ thống báo cháy, chữa cháy và các trang thiết bị, phương tiện, dụng cụ, điều kiện bảo đảm cho công tác bảo vệ, PCCC, CNCH, PCTT-TKCN trong khu vực được giao bảo vệ; nếu phát hiện hư hỏng phải đề nghị cho sửa chữa hoặc thay thế kịp thời.",
            "i": "Trong khi làm nhiệm vụ phải luôn đề cao cảnh giác; liên tục tuần tra, kiểm soát, quan sát khu vực được giao bảo vệ; phối hợp chặt chẽ, giữ vững liên lạc với các trạm gác lân cận để kịp thời thông tin, phối hợp xử lý, ngăn chặn các vụ việc phức tạp.",
            "j": "Thực hiện nghiêm việc bàn giao giữa hai ca trực, nội dung bàn giao phải được ghi chép cụ thể, rõ ràng, chặt chẽ trong sổ bàn giao ca gác, có ký giao, nhận đầy đủ."
          },
          "dap_an_dung": ["a", "b", "c", "d", "e", "f", "g", "h", "i", "j"],
          "speech_id_question": "V2_BV_LT_4.wav",
          "speech_id_options_A": "V2_BV_LT_4_A.wav",
          "speech_id_options_B": "V2_BV_LT_4_B.wav",
          "speech_id_options_C": "V2_BV_LT_4_C.wav",
          "speech_id_options_D": "V2_BV_LT_4_D.wav",
          "speech_id_options_E": "V2_BV_LT_4_E.wav",
          "speech_id_options_F": "V2_BV_LT_4_F.wav",
          "speech_id_options_G": "V2_BV_LT_4_G.wav",
          "speech_id_options_H": "V2_BV_LT_4_H.wav",
          "speech_id_options_I": "V2_BV_LT_4_I.wav",
          "speech_id_options_J": "V2_BV_LT_4_J.wav",
          "speech_id_answer": "V2_BV_LT_4_ans.wav",
          "bg_image": "images\\bg\\bg4.jpg"
        },
        {
          "cau_hoi_so": 5,
          "id": "V2_BV_LT_5",
          "category": "Lý thuyết công tác Bảo vệ",
          "subcategory": "Nội quy và Quản lý An ninh",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Trình bày Nội quy của trạm bảo vệ cơ quan?",
          "phuong_an": {
            "a": "Nghiêm cấm người không có nhiệm vụ vào trạm bảo vệ cơ quan. Nhân viên bảo vệ khi làm việc phải mặc đồng phục theo quy định, có tác phong làm việc nghiêm túc, chính quy, chuyên nghiệp.",
            "b": "Nghiêm cấm: Tụ tập đông người; ăn uống, hút thuốc lá, làm việc riêng; tự ý sử dụng các trang bị; tự ý mang tài sản, tài liệu của cơ quan ra ngoài; đốt lửa, đun nấu, để các sản phẩm, hàng hóa, chất dễ cháy, nổ, độc hại, chất cấm… trong trạm bảo vệ cơ quan.",
            "c": "Khách đến cơ quan phải xuống xe, tắt máy, xuất trình giấy tờ tùy thân. Nhân viên bảo vệ có trách nhiệm kiểm tra, ghi sổ theo dõi, hướng dẫn khách đến nơi cần liên hệ công tác; lưu giữ các giấy tờ tùy thân của khách.",
            "d": "Nhân viên bảo vệ có trách nhiệm thường xuyên kiểm tra, bảo quản các trang bị, phương tiện phục vụ cho công tác bảo vệ, PCCC, CNCH,… nếu phát hiện hư hỏng phải báo cáo kịp thời.",
            "e": "Nhân viên bảo vệ có trách nhiệm đôn đốc, nhắc nhở CBCNV chấp hành nghiêm Nội quy cơ quan và hướng dẫn người điều khiển phương tiện dừng, đỗ các phương tiện đúng nơi quy định.",
            "f": "Hết giờ làm việc phải sắp xếp tài liệu, sổ sách gọn gàng, thực hiện việc bàn giao ca theo quy định. Phải tuyệt đối giữ gìn bí mật cơ quan."
          },
          "dap_an_dung": ["a", "b", "c", "d", "e", "f"],
          "speech_id_question": "V2_BV_LT_5.wav",
          "speech_id_options_A": "V2_BV_LT_5_A.wav",
          "speech_id_options_B": "V2_BV_LT_5_B.wav",
          "speech_id_options_C": "V2_BV_LT_5_C.wav",
          "speech_id_options_D": "V2_BV_LT_5_D.wav",
          "speech_id_options_E": "V2_BV_LT_5_E.wav",
          "speech_id_options_F": "V2_BV_LT_5_F.wav",
          "speech_id_answer": "V2_BV_LT_5_ans.wav",
          "bg_image": "images\\bg\\bg5.jpg"
        },
        {
          "cau_hoi_so": 6,
          "id": "V2_BV_LT_6",
          "category": "Lý thuyết công tác Bảo vệ",
          "subcategory": "Giao nhận Áp tải VLNCN",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Điều kiện cần thiết để thực hiện nhiệm vụ giao nhận áp tải hàng VLNCN?",
          "phuong_an": {
            "a": "Là CBCNV của đơn vị, có sức khỏe tốt, tinh thần trách nhiệm cao; nhận biết, am hiểu tính năng VLNCN; nắm chắc đặc điểm cung đường, địa điểm, đối tượng, phương án vận chuyển, thủ tục giao nhận hàng.",
            "b": "Phải được cơ quan có thẩm quyền huấn luyện, kiểm tra sát hạch và cấp: Giấy chứng nhận huấn luyện nghiệp vụ Bảo vệ; Giấy chứng nhận huấn luyện Kỹ thuật an toàn về VLNCN; Giấy chứng nhận huấn luyện nghiệp vụ PCCC, CNCH; Giấy chứng nhận sử dụng CCHT; Thẻ an toàn lao động.",
            "c": "Sử dụng thành thạo các phương tiện, dụng cụ chữa cháy, CNCH, PCTT-TKCN, CCHT được trang bị.",
            "d": "Mang theo đầy đủ các loại giấy tờ: Giấy chứng nhận, Thẻ an toàn, Giấy phép sử dụng CCHT, Căn cước công dân/Thẻ căn cước.",
            "e": "Mang theo: Giấy phép vận chuyển VLNCN (M) do cơ quan Công an có thẩm quyền cấp; Phương án vận chuyển VLNCN; Giấy giới thiệu.",
            "f": "Mang theo: Hóa đơn, lệnh xuất đối với trường hợp áp tải hàng VLNCN xuất kho cho khách hàng hoặc điều chuyển nội bộ; hợp đồng, lệnh điều độ SXKD đối với trường hợp đi nhận hàng VLNCN về nhập kho; một số mẫu biên bản và giấy tờ liên quan tới việc giao nhận hàng VLNCN."
          },
          "dap_an_dung": ["a", "b", "c", "d", "e", "f"],
          "speech_id_question": "V2_BV_LT_6.wav",
          "speech_id_options_A": "V2_BV_LT_6_A.wav",
          "speech_id_options_B": "V2_BV_LT_6_B.wav",
          "speech_id_options_C": "V2_BV_LT_6_C.wav",
          "speech_id_options_D": "V2_BV_LT_6_D.wav",
          "speech_id_options_E": "V2_BV_LT_6_E.wav",
          "speech_id_options_F": "V2_BV_LT_6_F.wav",
          "speech_id_answer": "V2_BV_LT_6_ans.wav",
          "bg_image": "images\\bg\\bg6.jpg"
        },
        {
          "cau_hoi_so": 7,
          "id": "V2_BV_LT_7",
          "category": "Lý thuyết công tác Bảo vệ",
          "subcategory": "Giao nhận Áp tải VLNCN",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Quy trình thực hiện nhiệm vụ giao nhận áp tải hàng VLNCN (cung ứng)?",
          "phuong_an": {
            "a": "Nắm chắc nhiệm vụ được giao; các yêu cầu, biện pháp làm việc an toàn mà người phụ trách đơn vị phổ biến (ký nhận lệnh vào sổ giao việc).",
            "b": "Liên hệ với phòng (ban), đơn vị liên quan để nắm rõ về phương tiện vận chuyển, lịch trình, thời gian, địa điểm giao hàng; nắm chắc đối tượng nhận hàng (địa điểm giao, tên, chức danh, chữ ký người nhận).",
            "c": "Nhận CCHT và giấy phép sử dụng, giấy giới thiệu (Lưu ý: Phải kiểm tra tính năng kỹ thuật, chất lượng của CCHT, hiệu lực của giấy phép, sau đó ký sổ giao nhận tại đơn vị). Mang theo đầy đủ các Giấy chứng nhận, Thẻ an toàn.",
            "d": "Nhận hóa đơn, lệnh xuất kho, giấy phép vận chuyển (Lưu ý: So sánh số lượng, chủng loại hàng giữa hóa đơn, giấy phép vận chuyển và lệnh xuất); phương án vận chuyển.",
            "e": "Liên hệ với lái xe, thủ kho, đơn vị bốc xếp để nhận hàng. Sau khi nhận đủ hàng, yêu cầu thủ kho ghi rõ chủng loại, số lượng VLNCN đã xuất vào giấy phép vận chuyển, tiến hành khóa và niêm phong thành, thùng xe (khoang chứa hàng).",
            "f": "Liên hệ với khách hàng để phối hợp giao nhận hàng. Khi giao hàng xong, lập biên bản giao nhận hàng, yêu cầu khách hàng ký xác nhận vào hóa đơn và ghi rõ chủng loại, số lượng VLNCN đã nhận và ký xác nhận, ghi rõ họ tên (đóng dấu nếu có thể) vào Giấy phép vận chuyển.",
            "g": "Khi về tới đơn vị, người áp tải có nhiệm vụ giao trả hóa đơn; Biên bản giao nhận, Giấy phép vận chuyển, CCHT kèm Giấy phép sử dụng cho người có trách nhiệm."
          },
          "dap_an_dung": ["a", "b", "c", "d", "e", "f", "g"],
          "speech_id_question": "V2_BV_LT_7.wav",
          "speech_id_options_A": "V2_BV_LT_7_A.wav",
          "speech_id_options_B": "V2_BV_LT_7_B.wav",
          "speech_id_options_C": "V2_BV_LT_7_C.wav",
          "speech_id_options_D": "V2_BV_LT_7_D.wav",
          "speech_id_options_E": "V2_BV_LT_7_E.wav",
          "speech_id_options_F": "V2_BV_LT_7_F.wav",
          "speech_id_options_G": "V2_BV_LT_7_G.wav",
          "speech_id_answer": "V2_BV_LT_7_ans.wav",
          "bg_image": "images\\bg\\bg7.jpg"
        },
        {
          "cau_hoi_so": 8,
          "id": "V2_BV_LT_8",
          "category": "Lý thuyết công tác Bảo vệ",
          "subcategory": "Giao nhận Áp tải VLNCN",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Trình bày biện pháp cơ bản xử lý tình huống khi xe đang vận chuyển VLNCN bị tai nạn hoặc sự cố gây cản trở giao thông?",
          "phuong_an": {
            "a": "Khoanh vùng an toàn, thiết lập cảnh báo; ngăn chặn sự tụ tập, xâm nhập trái phép khu vực phương tiện; tránh nguy hiểm cho người tham gia giao thông.",
            "b": "Sơ tán toàn bộ những người không có trách nhiệm xử lý sự cố, tai nạn hoặc chữa cháy đến nơi an toàn và loại trừ các khả năng xuất hiện nguồn lửa trong khu vực sự cố.",
            "c": "Thông báo ngay với lãnh đạo đơn vị quản lý trực tiếp và với chính quyền địa phương khu vực có sự cố để được hỗ trợ xử lý.",
            "d": "Phân công, cắt cử người theo dõi, quản lý chặt chẽ VLNCN trong suốt quá trình xử lý sự cố.",
            "e": "Trường hợp không còn khả năng kiểm soát ngọn lửa và ngọn lửa sắp lan đến khối VLNCN, phải dừng ngay toàn bộ công việc chữa cháy và sơ tán mọi người đến nơi an toàn.",
            "f": "Phối hợp chặt chẽ với các cơ quan chức năng để điều tra, làm rõ nguyên nhân xảy ra sự cố."
          },
          "dap_an_dung": ["a", "b", "c", "d", "e", "f"],
          "speech_id_question": "V2_BV_LT_8.wav",
          "speech_id_options_A": "V2_BV_LT_8_A.wav",
          "speech_id_options_B": "V2_BV_LT_8_B.wav",
          "speech_id_options_C": "V2_BV_LT_8_C.wav",
          "speech_id_options_D": "V2_BV_LT_8_D.wav",
          "speech_id_options_E": "V2_BV_LT_8_E.wav",
          "speech_id_options_F": "V2_BV_LT_8_F.wav",
          "speech_id_answer": "V2_BV_LT_8_ans.wav",
          "bg_image": "images\\bg\\bg8.jpg"
        },
        {
          "cau_hoi_so": 9,
          "id": "V2_BV_LT_9",
          "category": "Lý thuyết công tác Bảo vệ",
          "subcategory": "Giao nhận Áp tải VLNCN",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Hãy nêu một số yêu cầu, nhiệm vụ chính đối với người áp tải khi thực hiện chuyến giao nhận áp tải hàng VLNCN?",
          "phuong_an": {
            "a": "Yêu cầu: Nắm chắc và thực hiện đầy đủ quy trình; đảm bảo an toàn cho người, phương tiện và VLNCN trong suốt quá trình từ khi nhận, vận chuyển đến khi giao xong hàng.",
            "b": "Nhiệm vụ: Chuẩn bị đầy đủ hồ sơ, thủ tục; nghiên cứu kỹ phương án vận chuyển, nắm chắc đặc điểm tuyến đường, thời tiết, địa điểm, đối tượng và thời gian giao nhận hàng.",
            "c": "Khi xếp hàng xong, phải tiến hành niêm phong, kẹp chì có sự chứng kiến của bảo vệ và người có trách nhiệm khác trước khi cho xe ra khỏi kho.",
            "d": "Trên đường vận chuyển, phải luôn tập trung quan sát, cảnh giác với những âm mưu phá hoại, lấy cắp VLNCN; thường xuyên nhắc nhở, cảnh báo với lái xe về các đoạn đường tiềm ẩn nguy cơ mất an toàn.",
            "e": "Khi đến nơi giao hàng, yêu cầu chủ hàng hoặc người chịu trách nhiệm phải ký xác nhận biên bản mở niêm phong, đến khi giao hàng xong yêu cầu chủ hàng ký xác nhận đã nhận đủ hàng vào biên bản giao hàng.",
            "f": "Luôn chú ý, ghi nhận lại những sự cố, vướng mắc xảy ra trong quá trình vận chuyển, giao nhận để rút kinh nghiệm cho những lần tiếp theo."
          },
          "dap_an_dung": ["a", "b", "c", "d", "e", "f"],
          "speech_id_question": "V2_BV_LT_9.wav",
          "speech_id_options_A": "V2_BV_LT_9_A.wav",
          "speech_id_options_B": "V2_BV_LT_9_B.wav",
          "speech_id_options_C": "V2_BV_LT_9_C.wav",
          "speech_id_options_D": "V2_BV_LT_9_D.wav",
          "speech_id_options_E": "V2_BV_LT_9_E.wav",
          "speech_id_options_F": "V2_BV_LT_9_F.wav",
          "speech_id_answer": "V2_BV_LT_9_ans.wav",
          "bg_image": "images\\bg\\bg9.jpg"
        },
        {
          "cau_hoi_so": 10,
          "id": "V2_BV_HA_1",
          "category": "Lý thuyết công tác Bảo vệ",
          "subcategory": "Tình huống An toàn Bảo vệ",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/image1.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh trên, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Tác phong làm việc của nhân viên bảo vệ không nghiêm túc, không tập trung thực hiện nhiệm vụ, sử dụng điện thoại trong khu vực kho VLNCN.",
            "b": "Trang phục bảo vệ không đúng, đủ theo mẫu quy định: Mũ, quần áo không đúng loại, không có sao hiệu, cấp hiệu, phù hiệu, biển hiệu, ký hiệu của bảo vệ.",
            "c": "Khu vực kho không được vệ sinh sạch sẽ."
          },
          "dap_an_dung": ["a", "b"],
          "speech_id_question": "V2_BV_HA_1.wav",
          "speech_id_options_A": "V2_BV_HA_1_A.wav",
          "speech_id_options_B": "V2_BV_HA_1_B.wav",
          "speech_id_options_C": "V2_BV_HA_1_C.wav",
          "speech_id_answer": "V2_BV_HA_1_ans.wav",
          "bg_image": "images\\bg\\bg10.jpg"
        },
        {
          "cau_hoi_so": 11,
          "id": "V2_BV_HA_2",
          "category": "Lý thuyết công tác Bảo vệ",
          "subcategory": "Tình huống An toàn Bảo vệ",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/image2.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh trên, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Nhân viên bảo vệ bỏ vị trí canh gác, tụ tập nói chuyện trong khi làm nhiệm vụ.",
            "b": "Cán bộ làm nhiệm vụ tuần tra, đốc gác có tác phong thiếu nghiêm túc, mang CCHT không đúng quy định, không có biểu hiện đôn đốc, nhắc nhở người vi phạm.",
            "c": "Cán bộ tuần tra và nhân viên bảo vệ mang mặc trang phục không đúng mẫu quy định, tác phong làm việc không nghiêm túc."
          },
          "dap_an_dung": ["a", "b", "c"],
          "speech_id_question": "V2_BV_HA_2.wav",
          "speech_id_options_A": "V2_BV_HA_2_A.wav",
          "speech_id_options_B": "V2_BV_HA_2_B.wav",
          "speech_id_options_C": "V2_BV_HA_2_C.wav",
          "speech_id_answer": "V2_BV_HA_2_ans.wav",
          "bg_image": "images\\bg\\bg11.jpg"
        },
        {
          "cau_hoi_so": 12,
          "id": "V2_BV_HA_3",
          "category": "Lý thuyết công tác Bảo vệ",
          "subcategory": "Tình huống An toàn Bảo vệ",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/image3.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh trên, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Nhân viên bảo vệ sử dụng điện thoại di động tại kho VLNCN, không quan tâm đến việc bàn giao niêm phong, mở khóa kho của thủ kho VLNCN; không mang mặc đúng, đủ trang phục bảo vệ theo mẫu quy định.",
            "b": "Thủ kho VLNCN không sử dụng trang phục BHLĐ khi làm việc (không đội mũ; quần áo không phải trang phục BHLĐ của thủ kho), mang theo túi sách vào kho VLNCN.",
            "c": "Khu vực kho không có biển báo cấm điện thoại."
          },
          "dap_an_dung": ["a", "b"],
          "speech_id_question": "V2_BV_HA_3.wav",
          "speech_id_options_A": "V2_BV_HA_3_A.wav",
          "speech_id_options_B": "V2_BV_HA_3_B.wav",
          "speech_id_options_C": "V2_BV_HA_3_C.wav",
          "speech_id_answer": "V2_BV_HA_3_ans.wav",
          "bg_image": "images\\bg\\bg12.jpg"
        },
        {
          "cau_hoi_so": 13,
          "id": "V2_BV_HA_4",
          "category": "Lý thuyết công tác Bảo vệ",
          "subcategory": "Tình huống An toàn Bảo vệ",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/image4.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh trên, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Nhân viên bảo vệ vi phạm quy định, nguyên tắc quản lý, sử dụng CCHT, để cho người công nhân không có nhiệm vụ, thiếu hiểu biết tiếp cận và có thao tác tháo lắp (sử dụng) súng CCHT.",
            "b": "Tác phong làm việc của bảo vệ thiếu nghiêm túc.",
            "c": "Trang phục bảo vệ không đúng, đủ theo mẫu quy định."
          },
          "dap_an_dung": ["a", "b", "c"],
          "speech_id_question": "V2_BV_HA_4.wav",
          "speech_id_options_A": "V2_BV_HA_4_A.wav",
          "speech_id_options_B": "V2_BV_HA_4_B.wav",
          "speech_id_options_C": "V2_BV_HA_4_C.wav",
          "speech_id_answer": "V2_BV_HA_4_ans.wav",
          "bg_image": "images\\bg\\bg13.jpg"
        },
        {
          "cau_hoi_so": 14,
          "id": "V2_BV_HA_5",
          "category": "Lý thuyết công tác Bảo vệ",
          "subcategory": "Tình huống An toàn Bảo vệ",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/bv_image_5.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh trên, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Nhân viên bảo vệ có tác phong làm việc không nghiêm túc, đang ngủ trong khi làm nhiệm vụ; không thực hiện kiểm tra, kiểm soát, theo dõi người ra vào kho (để người công nhân tự ký sổ, mang theo túi sách).",
            "b": "Trang phục bảo vệ không đúng, đủ theo mẫu quy định.",
            "c": "Phòng thường trực không gọn gàng.",
            "d": "Không có camera quan sát."
          },
          "dap_an_dung": ["a", "b", "c"],
          "speech_id_question": "V2_BV_HA_5.wav",
          "speech_id_options_A": "V2_BV_HA_5_A.wav",
          "speech_id_options_B": "V2_BV_HA_5_B.wav",
          "speech_id_options_C": "V2_BV_HA_5_C.wav",
          "speech_id_options_D": "V2_BV_HA_5_D.wav",
          "speech_id_answer": "V2_BV_HA_5_ans.wav",
          "bg_image": "images\\bg\\bg14.jpg"
        },
        {
          "cau_hoi_so": 15,
          "id": "V2_BV_HA_6",
          "category": "Lý thuyết công tác Bảo vệ",
          "subcategory": "Tình huống An toàn Bảo vệ",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/bv_image_6.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh trên, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Tư thế, tác phong trong khi làm việc của nhân viên bảo vệ thiếu nghiêm túc (chân không đi giầy, gác lên ghế), mang mặc trang phục không đúng, đủ theo mẫu quy định.",
            "b": "Súng CCHT để không đúng nơi quy định.",
            "c": "Phòng thường trực không gọn gàng (trên mặt bàn, ghế ngồi), bình chữa cháy để không đúng nơi quy định."
          },
          "dap_an_dung": ["a", "b", "c"],
          "speech_id_question": "V2_BV_HA_6.wav",
          "speech_id_options_A": "V2_BV_HA_6_A.wav",
          "speech_id_options_B": "V2_BV_HA_6_B.wav",
          "speech_id_options_C": "V2_BV_HA_6_C.wav",
          "speech_id_answer": "V2_BV_HA_6_ans.wav",
          "bg_image": "images\\bg\\bg15.jpg"
        },
        {
          "cau_hoi_so": 16,
          "id": "V2_BV_HA_7",
          "category": "Lý thuyết công tác Bảo vệ",
          "subcategory": "Tình huống An toàn Bảo vệ",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/bv_image_7.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh trên, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Nhân viên bảo vệ đã vi phạm quy định an toàn: Hút thuốc trong khu vực kho VLNCN, mang theo vật phát sinh lửa (bật lửa) vào trong khu vực kho VLNCN.",
            "b": "Trang phục bảo vệ không đúng, đủ theo mẫu quy định: (Quần áo, giày, mũ không đúng loại, không có sao hiệu, cấp hiệu, phù hiệu, biển hiệu, ký hiệu của bảo vệ).",
            "c": "Không thực hiện tuần tra kiểm soát khu vực (tụ tập hút thuốc)."
          },
          "dap_an_dung": ["a", "b", "c"],
          "speech_id_question": "V2_BV_HA_7.wav",
          "speech_id_options_A": "V2_BV_HA_7_A.wav",
          "speech_id_options_B": "V2_BV_HA_7_B.wav",
          "speech_id_options_C": "V2_BV_HA_7_C.wav",
          "speech_id_answer": "V2_BV_HA_7_ans.wav",
          "bg_image": "images\\bg\\bg1.jpg"
        },
        {
          "cau_hoi_so": 17,
          "id": "V2_BV_HA_8",
          "category": "Lý thuyết công tác Bảo vệ",
          "subcategory": "Tình huống An toàn Bảo vệ",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/bv_image_8.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh trên, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Nhân viên bảo vệ trong khi làm việc thiếu nghiêm túc, (chân để lên bàn làm việc); Không mang, mặc đúng, đủ trang phục theo mẫu quy định; không tập trung thực hiện nhiệm vụ được giao (đang mải làm việc riêng, xem điện thoại).",
            "b": "Súng CCHT để không đúng nơi quy định. Tủ quản lý CCHT không đúng quy định (còn bảo quản chung với tài liệu).",
            "c": "Phòng thường trực không gọn gàng."
          },
          "dap_an_dung": ["a", "b", "c"],
          "speech_id_question": "V2_BV_HA_8.wav",
          "speech_id_options_A": "V2_BV_HA_8_A.wav",
          "speech_id_options_B": "V2_BV_HA_8_B.wav",
          "speech_id_options_C": "V2_BV_HA_8_C.wav",
          "speech_id_answer": "V2_BV_HA_8_ans.wav",
          "bg_image": "images\\bg\\bg2.jpg"
        },
        {
          "cau_hoi_so": 18,
          "id": "V2_BV_HA_9",
          "category": "Lý thuyết công tác Bảo vệ",
          "subcategory": "Tình huống An toàn Bảo vệ",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/bv_image_9.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh trên, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Nhân viên bảo vệ vi phạm quy định quản lý, sử dụng CCHT; không sử dụng đúng, đủ trang phục bảo vệ theo mẫu quy định.",
            "b": "Người công nhân không được huấn luyện, thiếu hiểu biết về CCHT đang có hành vi sử dụng súng CCHT gây mất an toàn, nguy hiểm đến sức khỏe, tính mạng người khác.",
            "c": "Phòng thường trực không gọn gàng."
          },
          "dap_an_dung": ["a", "b", "c"],
          "speech_id_question": "V2_BV_HA_9.wav",
          "speech_id_options_A": "V2_BV_HA_9_A.wav",
          "speech_id_options_B": "V2_BV_HA_9_B.wav",
          "speech_id_options_C": "V2_BV_HA_9_C.wav",
          "speech_id_answer": "V2_BV_HA_9_ans.wav",
          "bg_image": "images\\bg\\bg3.jpg"
        }
      ]
    },
    "ly_thuyet_boc_xep_bao_quan_van_chuyen": {
      "trac_nghiem": [
        {
          "cau_hoi_so": 1,
          "id": "V2_BXV_LT_1",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Quy định An toàn Vận chuyển",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Đồng chí hãy cho biết điều kiện an toàn khi vận chuyển VLNCN, TCTN bằng đường bộ (ô tô)?",
          "phuong_an": {
            "a": "Phương tiện vận chuyển VLNCN có đủ điều kiện tham gia giao thông, có giấy chứng nhận đủ điều kiện vận chuyển hàng nguy hiểm và Giấy phép vận chuyển VLNCN, TCTN.",
            "b": "Phương tiện có quy định, nội quy quản lý, bảo quản VLNCN, TCTN, biển cấm, biển báo, sơ đồ giải quyết sự cố, thoát nạn phù hợp.",
            "c": "Phương tiện đáp ứng các điều kiện về an toàn PCCC theo quy định tại Nghị định số 136/2020/NĐ-CP và Thông tư số 148/2020/TT-BCA.",
            "d": "Người áp tải, người lái xe đủ 18 tuổi trở lên, lý lịch rõ ràng, không có tiền án, tiền sự; có giấy phép lái xe hoặc bằng, chứng chỉ chuyên môn phù hợp.",
            "e": "Người lái xe và áp tải có giấy chứng nhận huấn luyện nghiệp vụ PCCC, giấy chứng nhận tập huấn kiến thức về VLNCN, và đối với áp tải có Giấy chứng nhận nghiệp vụ bảo vệ, quản lý, sử dụng CCHT.",
            "f": "Người điều khiển phương tiện, áp tải và người phục vụ có liên quan phải bảo đảm điều kiện về an ninh, trật tự; có trình độ chuyên môn phù hợp, được huấn luyện về an toàn, PCCC.",
            "g": "Có phương án vận chuyển bảo đảm an toàn, PCCC; có biện pháp ứng phó sự cố khẩn cấp."
          },
          "dap_an_dung": ["a", "b", "c", "d", "e", "f", "g"],
          "speech_id_question": "V2_BXV_LT_1.wav",
          "speech_id_options_A": "V2_BXV_LT_1_A.wav",
          "speech_id_options_B": "V2_BXV_LT_1_B.wav",
          "speech_id_options_C": "V2_BXV_LT_1_C.wav",
          "speech_id_options_D": "V2_BXV_LT_1_D.wav",
          "speech_id_options_E": "V2_BXV_LT_1_E.wav",
          "speech_id_options_F": "V2_BXV_LT_1_F.wav",
          "speech_id_options_G": "V2_BXV_LT_1_G.wav",
          "speech_id_answer": "V2_BXV_LT_1_ans.wav",
          "bg_image": "images\\bg\\bg1.jpg"
        },
        {
          "cau_hoi_so": 2,
          "id": "V2_BXV_LT_2",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Quy định An toàn Bảo quản",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Là thủ kho kiêm ATVSV, anh (chị) hãy cho biết Quy định an toàn trong xuất, nhập, đảo chuyển VLNCN, TCTN.",
          "phuong_an": {
            "a": "Nghiêm cấm những người không có nhiệm vụ vào nơi đang thực hiện việc xuất, nhập, đảo chuyển VLNCN, TCTN.",
            "b": "Mọi người vào làm việc trong kho phải tuân thủ sự hướng dẫn của thủ kho.",
            "c": "Cấm mang theo vào kho: Vũ khí, dụng cụ phát lửa, thiết bị thu phát sóng radio và đi giày đế có đinh sắt trong quá trình bốc xếp, đảo chuyển VLNCN, TCTN.",
            "d": "Khi bốc xếp xuất, nhập, đảo chuyển VLNCN phải nhẹ nhàng, cấm kéo lê, quăng quật... Khi phát hiện vỏ hòm (bao) chứa bị vỡ phải tổ chức bảo quản lại vào hòm (bao) còn nguyên vẹn.",
            "e": "Khi sắp xếp, đảo chuyển VLNCN, TCTN trong nhà kho phải đảm bảo loại nhập trước được xuất trước, loại nhập sau xuất sau, loại có niên hạn sử dụng ngắn xuất trước, loại có niên hạn sử dụng dài xuất sau.",
            "f": "Khi đảo chuyển phương tiện nổ không còn nguyên bao bì thì các hộp, gói kíp phải đặt trong hòm kín có lót đệm mềm ở bên trong.",
            "g": "Khi xếp các hòm, bao VLNCN thành nhiều lớp thì người xếp không được đứng trên hòm, bao chứa.",
            "h": "Khi xuất/nhập VLNCN trong nhà kho phải đảm bảo loại nhập trước xuất trước, loại nhập sau xuất sau, loại có niên hạn sử dụng ngắn xuất trước, loại có niên hạn sử dụng dài xuất sau."
          },
          "dap_an_dung": ["a", "b", "c", "d", "e", "f", "g", "h"],
          "speech_id_question": "V2_BXV_LT_2.wav",
          "speech_id_options_A": "V2_BXV_LT_2_A.wav",
          "speech_id_options_B": "V2_BXV_LT_2_B.wav",
          "speech_id_options_C": "V2_BXV_LT_2_C.wav",
          "speech_id_options_D": "V2_BXV_LT_2_D.wav",
          "speech_id_options_E": "V2_BXV_LT_2_E.wav",
          "speech_id_options_F": "V2_BXV_LT_2_F.wav",
          "speech_id_options_G": "V2_BXV_LT_2_G.wav",
          "speech_id_options_H": "V2_BXV_LT_2_H.wav",
          "speech_id_answer": "V2_BXV_LT_2_ans.wav",
          "bg_image": "images\\bg\\bg2.jpg"
        },
        {
          "cau_hoi_so": 3,
          "id": "V2_BXV_LT_3",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Quy định An toàn Kho",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Là một ATVSV làm việc trong khu vực kho chứa VLNCN, TCTN, theo anh (chị) thì những lỗi nào là lỗi của Thủ kho và những lỗi nào là lỗi của người bảo vệ? (Chọn nhiều đáp án)",
          "phuong_an": {
            "a": "Khóa cửa lớp thứ 2 của kho không khóa. (Lỗi của Bảo vệ)",
            "b": "Không niêm phong cửa kho sau khi kết thúc làm việc. (Lỗi của Thủ kho và Bảo vệ)",
            "c": "Bể chứa nước, cát không che chắn. (Lỗi của Thủ kho)",
            "d": "Hàng rào của khu vực nhà kho bị thủng. (Lỗi của Bảo vệ)",
            "e": "Thùng chứa kíp để quên ngoài cửa kho. (Lỗi của Thủ kho)",
            "f": "Hòm chứa kíp bảo quản dưới sàn nhà kho. (Lỗi của Thủ kho)",
            "g": "Kíp nổ bảo quản cùng thuốc nổ trong nhà kho. (Lỗi của Thủ kho)",
            "h": "Vỏ hòm thuốc nổ bị rách, chưa được bảo quản. (Lỗi của Thủ kho)",
            "i": "Dụng cụ chữa cháy bị giảm chất lượng. (Lỗi của Thủ kho và Bảo vệ)",
            "j": "Camera quan sát trong khu vực kho bị hỏng. (Lỗi của Thủ kho và Bảo vệ)",
            "k": "Có mẩu thuốc lá ở cửa kho. (Lỗi của Bảo vệ)",
            "l": "Không vệ sinh công nghiệp trong nhà kho (nhiều dây đai, vỏ hòm thuốc nổ đã sử dụng, ..). (Lỗi của Thủ kho)",
            "m": "Không thống kê, cập nhật số lượng, chủng loại VLNCN trong nhà kho vào bảng tổng hợp. (Lỗi của Thủ kho)"
          },
          "dap_an_dung": ["a", "b", "c", "d", "e", "f", "g", "h", "i", "j", "k", "l", "m"],
          "speech_id_question": "V2_BXV_LT_3.wav",
          "speech_id_options_A": "V2_BXV_LT_3_A.wav",
          "speech_id_options_B": "V2_BXV_LT_3_B.wav",
          "speech_id_options_C": "V2_BXV_LT_3_C.wav",
          "speech_id_options_D": "V2_BXV_LT_3_D.wav",
          "speech_id_options_E": "V2_BXV_LT_3_E.wav",
          "speech_id_options_F": "V2_BXV_LT_3_F.wav",
          "speech_id_options_G": "V2_BXV_LT_3_G.wav",
          "speech_id_options_H": "V2_BXV_LT_3_H.wav",
          "speech_id_options_I": "V2_BXV_LT_3_I.wav",
          "speech_id_options_J": "V2_BXV_LT_3_J.wav",
          "speech_id_options_K": "V2_BXV_LT_3_K.wav",
          "speech_id_options_L": "V2_BXV_LT_3_L.wav",
          "speech_id_options_M": "V2_BXV_LT_3_M.wav",
          "speech_id_answer": "V2_BXV_LT_3_ans.wav",
          "bg_image": "images\\bg\\bg3.jpg"
        },
        {
          "cau_hoi_so": 4,
          "id": "V2_BXV_LT_4",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Quy định An toàn Vận chuyển",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Là ATVSV làm công tác giao nhận VLNCN, TCTN, anh/chị hãy trình bày những biện pháp cơ bản khi xử lý tình huống xe đang vận chuyển VLNCN, TCTN bị va chạm giao thông (va chạm với 1 xe khác, bị hư hỏng, không vận hành được)?",
          "phuong_an": {
            "a": "Khi xảy ra sự cố, người điều khiển phương tiện và người áp tải phải bình tĩnh, bảo vệ hiện trường, cương quyết không cho người vào khu vực VLNCN, TCTN; sử dụng dụng cụ sẵn có để phòng ngừa và dập cháy (nếu có), cảnh báo cho mọi người biết.",
            "b": "Nhanh chóng thông báo cho các cơ quan chức năng gần nhất để phối hợp bảo vệ và báo cáo cho lãnh đạo đơn vị biết để điều động lực lượng, phương tiện đến ứng cứu, tìm cách đưa người bị thương đi cấp cứu (nếu có).",
            "c": "Khi lực lượng chức năng đến, người áp tải hàng hóa cùng lái xe có trách nhiệm báo cáo tình hình và yêu cầu trợ giúp bảo vệ an toàn xe.",
            "d": "Khi lực lượng ứng cứu của đơn vị đến, người chỉ huy ứng cứu chỉ đạo tăng cường bảo vệ xe và hàng hóa. Cùng cơ quan Công an lập biên bản hiện trường, tham gia điều tra xử lý.",
            "e": "Nếu phương tiện có thể sửa chữa được và vận hành đảm bảo an toàn, tùy điều kiện có thể xin phép chở VLNCN, TCTN đến nơi giao hàng hoặc về nhập kho.",
            "f": "Nếu xe bị hư hỏng không thể vận hành được, tổ chức chuyển hàng sang xe ứng cứu, đồng thời đề nghị xin giấy phép vận chuyển để xe ứng cứu chuyển hàng về kho hoặc giao cho khách hàng an toàn."
          },
          "dap_an_dung": ["a", "b", "c", "d", "e", "f"],
          "speech_id_question": "V2_BXV_LT_4.wav",
          "speech_id_options_A": "V2_BXV_LT_4_A.wav",
          "speech_id_options_B": "V2_BXV_LT_4_B.wav",
          "speech_id_options_C": "V2_BXV_LT_4_C.wav",
          "speech_id_options_D": "V2_BXV_LT_4_D.wav",
          "speech_id_options_E": "V2_BXV_LT_4_E.wav",
          "speech_id_options_F": "V2_BXV_LT_4_F.wav",
          "speech_id_answer": "V2_BXV_LT_4_ans.wav",
          "bg_image": "images\\bg\\bg4.jpg"
        },
        {
          "cau_hoi_so": 5,
          "id": "V2_BXV_LT_5",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Quy định An toàn Bảo quản",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Để bảo quản VLNCN đảm bảo an toàn, là thủ kho kiêm ATVSV, Anh (chị) phải thực hiện các quy định gì khi thực hiện nhiệm vụ?",
          "phuong_an": {
            "a": "Tự chỉnh đốn tác phong, đeo băng ATVSV. Đôn đốc, nhắc nhở, kiểm tra và cùng các thành viên trong tổ luôn thực hiện tốt các yêu cầu sau: VLNCN phải được bảo quản trong các nhà kho đã được phép chứa VLNCN theo đúng thời hạn, quy định của kho. Mỗi nhà kho không được để quá số lượng VLNCN quy định.",
            "b": "VLNCN thuộc nhóm nào phải được bảo quản riêng nhóm ấy. Các loại VLNCN kém phẩm chất, hết hạn sử dụng, VLNCN gửi phải để riêng. Các phương tiện, dụng cụ dùng để đóng mở các hòm VLNCN phải làm bằng vật liệu không phát sinh tia lửa khi sử dụng. Riêng các loại Clê, tuốc nơ vít được phép làm bằng thép. Không được để VLNCN không có bao bì hoặc bao bì bị hỏng ở trong kho. Nếu có hiện tượng này phải bảo quản, thay thế bao bì ngay.",
            "c": "Các hòm chứa VLNCN nhóm A phải đặt trên giá, mỗi tầng giá chỉ được xếp một lượt hòm. Khoảng cách từ mặt trên của hòm đến đáy dưới của tầng giá trên ít nhất là 4cm. Chiều rộng của giá chỉ đặt đủ một hòm. Chiều cao của tầng giá trên cùng không quá 1,6m so với mặt sàn nhà kho. Vật liệu nổ nhóm D, dây cháy chậm được xếp thành chồng theo kích thước sau: cao không quá 1,8m (tính từ nền nhà kho), rộng không quá 2m, dài không quá 5m. Các giá, các chồng chỉ được xếp các hòm cùng loại (trọng lượng và kích thước). Các giá hoặc các chồng hòm phải đặt cách tường kho ít nhất 20cm. Giữa các giá hoặc các chồng phải để lối đi rộng ít nhất 1,3m. Được phép xếp hai giá sát nhau.",
            "d": "Khi sắp xếp VLNCN phải bảo đảm loại nhập trước được xuất trước, nhập sau xuất sau; loại có niên hạn sử dụng trước xuất trước, loại có niên hạn sử dụng sau xuất sau. Trong các nhà kho bảo quản VLNCN, tiền chất thuốc nổ phải có bảng ghi số lượng, chủng loại, thời gian nhập kho, niên hạn, số lô sản xuất, sơ đồ khối và quy trình xuất nhập, bảo quản VLNCN. VLNCN bảo quản trong kho phải được đảo chuyển đúng định kỳ đã quy định cho từng loại VLNCN. Trong những ngày khô ráo, thủ kho, phụ kho VLNCN phải mở cửa thông gió nhà kho để đảm bảo trong kho luôn được thông thoáng. Ban đêm và những ngày mưa ẩm phải đóng chặt các cửa thông gió. Các nhà kho chứa VLNCN đều phải có các biện pháp phòng chống mối mọt có hiệu quả, có biện pháp chống dột cho VLNCN khi mưa bão xảy ra. Kho được trang bị đủ phương tiện, dụng cụ chữa cháy."
          },
          "dap_an_dung": ["a", "b", "c", "d"],
          "speech_id_question": "V2_BXV_LT_5.wav",
          "speech_id_options_A": "V2_BXV_LT_5_A.wav",
          "speech_id_options_B": "V2_BXV_LT_5_B.wav",
          "speech_id_options_C": "V2_BXV_LT_5_C.wav",
          "speech_id_options_D": "V2_BXV_LT_5_D.wav",
          "speech_id_answer": "V2_BXV_LT_5_ans.wav",
          "bg_image": "images\\bg\\bg5.jpg"
        },
        {
          "cau_hoi_so": 6,
          "id": "V2_BXV_LT_6",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Trách nhiệm Áp tải",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Là áp tải, giao nhận VLNCN kiêm ATVSV, Anh (chị) hãy phân định trách nhiệm của mình và người điều khiển phương tiện?",
          "phuong_an": {
            "a": "Bảo quản hồ sơ lô hàng hóa trong quá trình vận chuyển.",
            "b": "Kiểm đếm số lượng, chủng loại hoàng hóa trong quá trình nhận hàng.",
            "c": "Khóa và niêm phong kẹp chì thùng xe.",
            "d": "Dán các biển chưng an toàn trong quá trình vận chuyển.",
            "e": "Chuẩn bị các dụng cụ, phương tiện chống lầy, chống trượt.",
            "f": "Quản lý công cụ hỗ trợ được giao trong quá trình vận chuyển.",
            "g": "Thông báo với lãnh đạo đơn vị, cơ quan chức năng khi có sự cố trên đường vận chuyển.",
            "h": "Chạy xe đúng tốc độ, đúng tuyến đường ghi trên giấy phép.",
            "i": "Kiểm đếm, bàn giao hàng hóa cho khách hàng.",
            "j": "Lập biên bản giao nhận hàng hóa theo quy định."
          },
          "dap_an_dung": ["a", "b", "c", "d", "e", "f", "g", "h", "i", "j"],
          "speech_id_question": "V2_BXV_LT_6.wav",
          "speech_id_options_A": "V2_BXV_LT_6_A.wav",
          "speech_id_options_B": "V2_BXV_LT_6_B.wav",
          "speech_id_options_C": "V2_BXV_LT_6_C.wav",
          "speech_id_options_D": "V2_BXV_LT_6_D.wav",
          "speech_id_options_E": "V2_BXV_LT_6_E.wav",
          "speech_id_options_F": "V2_BXV_LT_6_F.wav",
          "speech_id_options_G": "V2_BXV_LT_6_G.wav",
          "speech_id_options_H": "V2_BXV_LT_6_H.wav",
          "speech_id_options_I": "V2_BXV_LT_6_I.wav",
          "speech_id_options_J": "V2_BXV_LT_6_J.wav",
          "speech_id_answer": "V2_BXV_LT_6_ans.wav",
          "bg_image": "images\\bg\\bg6.jpg"
        },
        {
          "cau_hoi_so": 7,
          "id": "V2_BXV_LT_7",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Quy định An toàn Bảo quản",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Là một thủ kho kiêm AT-VSV Anh (chị ) phải chấp hành nội quy an toàn bảo quản VLNCN như thế nào?",
          "phuong_an": {
            "a": "VLNCN chỉ được phép bảo quản trong các nhà kho theo quy định của QCVN 01:2019/BCT.",
            "b": "VLNCN thuộc nhóm nào phải được bảo quản riêng nhóm ấy. Các loại VLNCN kém phẩm chất, hết hạn sử dụng hoặc VLNCN được gửi tại kho phải để riêng.",
            "c": "Các phương tiện, dụng cụ dùng để đóng, mở các hòm VLNCN phải làm bằng vật liệu không phát sinh tia lửa khi sử dụng.",
            "d": "Khi phát hiện thấy vỏ hòm, hộp, bao gói VLNCN bị hư hỏng hoặc ẩm ướt phải thay thế ngay.",
            "e": "Việc sắp xếp VLNCN trong kho phải tuân thủ đúng quy định của QCVN 01:2019/BCT.",
            "f": "Các phương tiện, dụng cụ dùng để đóng mở các hòm VLNCN phải làm bằng vật liệu không phát sinh tia lửa khi sử dụng. Riêng các loại Clê, tuốc nơ vít được phép làm bằng thép.",
            "g": "Khi sắp xếp, bảo quản VLNCN trong kho phải chú ý đến niên hạn sử dụng, đảm bảo không để tồn đọng các loại VLNCN quá thời hạn sử dụng.",
            "h": "Trong các nhà kho bảo quản VLNCN, tiền chất thuốc nổ phải có bảng ghi số lượng, chủng loại, thời gian nhập kho, thời gian sản xuất, số lô hàng.",
            "i": "VLNCN bảo quản trong kho phải được đảo chuyển đúng định kỳ đã quy định cho từng loại VLNCN.",
            "j": "Khi điều kiện thời tiết thuận lợi phải mở cửa thông gió nhà kho để đảm bảo trong kho luôn được thông thoáng. Ban đêm và những ngày mưa gió, ẩm ướt phải đóng chặt các cửa thông gió.",
            "k": "Các nhà kho chứa VLNCN phải có các nội quy an toàn, quy trình bốc xếp, xuất nhập, bảo quản VLNCN và phải trang bị hệ thống phương tiện, dụng cụ chữa cháy đảm bảo năng lực chữa cháy theo quy định."
          },
          "dap_an_dung": ["a", "b", "c", "d", "e", "f", "g", "h", "i", "j", "k"],
          "speech_id_question": "V2_BXV_LT_7.wav",
          "speech_id_options_A": "V2_BXV_LT_7_A.wav",
          "speech_id_options_B": "V2_BXV_LT_7_B.wav",
          "speech_id_options_C": "V2_BXV_LT_7_C.wav",
          "speech_id_options_D": "V2_BXV_LT_7_D.wav",
          "speech_id_options_E": "V2_BXV_LT_7_E.wav",
          "speech_id_options_F": "V2_BXV_LT_7_F.wav",
          "speech_id_options_G": "V2_BXV_LT_7_G.wav",
          "speech_id_options_H": "V2_BXV_LT_7_H.wav",
          "speech_id_options_I": "V2_BXV_LT_7_I.wav",
          "speech_id_options_J": "V2_BXV_LT_7_J.wav",
          "speech_id_options_K": "V2_BXV_LT_7_K.wav",
          "speech_id_answer": "V2_BXV_LT_7_ans.wav",
          "bg_image": "images\\bg\\bg7.jpg"
        },
        {
          "cau_hoi_so": 8,
          "id": "V2_BXV_LT_8",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Quy định An toàn Bảo quản",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Khi phát hiện thấy thuốc nổ bảo quản trong kho bị quá niên hạn, với trách nhiệm là AT-VSV anh chị xử lý như thế nào?",
          "phuong_an": {
            "a": "Ghi lại thời gian sản xuất, số lượng và chủng loại thuốc nổ bị quá hạn vào sổ theo dõi.",
            "b": "Thông báo cho thủ kho hoặc người phụ trách kho VLNCN biết, đồng thời đề nghị tạm thời không xuất kho số VLNCN bị quá niên hạn trên.",
            "c": "Báo cáo với thủ trưởng đơn vị trực tiếp tiến hành kiểm tra, xác định nguyên nhân và đánh giá chất lượng của số thuốc nổ này.",
            "d": "Đề xuất với lãnh đạo đơn vị các biện pháp xử lý đối với số thuốc nổ trên. Nhắc nhở và yêu cầu thủ kho phải có ý thức, trách nhiệm hơn trong quá trình theo dõi xuất nhập và bảo quản VLNCN, tránh để sự việc tương tự xảy ra."
          },
          "dap_an_dung": ["a", "b", "c", "d"],
          "speech_id_question": "V2_BXV_LT_8.wav",
          "speech_id_options_A": "V2_BXV_LT_8_A.wav",
          "speech_id_options_B": "V2_BXV_LT_8_B.wav",
          "speech_id_options_C": "V2_BXV_LT_8_C.wav",
          "speech_id_options_D": "V2_BXV_LT_8_D.wav",
          "speech_id_answer": "V2_BXV_LT_8_ans.wav",
          "bg_image": "images\\bg\\bg8.jpg"
        },
        {
          "cau_hoi_so": 9,
          "id": "V2_BXV_LT_9",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Quy định An toàn Vận chuyển",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Đồng chí hãy trình bày quy định an toàn khi vận chuyển, giao nhận, áp tải VLNCN ?",
          "phuong_an": {
            "a": "Người làm nhiệm vụ áp tải phải được huấn luyện và cấp giấy chứng nhận nghiệp vụ PCCC; giấy chứng nhận kỹ thuật an toàn VLNCN, giấy chứng nhận sử dụng công cụ hỗ trợ; giấy chứng nhận an toàn vệ sinh lao động và nghiệp vụ bảo vệ.",
            "b": "Chỉ được phép sử dụng các loại xe ô tô chở VLNCN đã được các cơ quan chức năng kiểm định và cấp phép.",
            "c": "Chỉ khi có đầy đủ chứng từ pháp lý của hàng hóa, giấy phép vận chuyển VLNCN của cơ quan chức năng cấp thì xe mới được vận chuyển VLNCN.",
            "d": "Chỉ những lái xe được huấn luyện và cấp giấy chứng nhận tiếp xúc VLNCN, huấn luyện nghiệp vụ PCCC, huấn luyện AT-VSLĐ mới được lái ô tô để vận chuyển VLNCN.",
            "e": "Xe chở VLNCN phải đảm bảo các tiêu chuẩn kỹ thuật cho phép. Thùng và thành xe được lót các tấm nệm cao su. Trên các xe có trang bị hệ thống thiết bị PCCC và lắp đặt hệ thống chống lầy, chống trượt.",
            "f": "Phải vận chuyển VLNCN theo đúng các tuyến đường và khung thời gian được các cơ quan quản lý nhà nước cho phép.",
            "g": "Trên xe ô tô vận chuyển VLNCN ngoài lái xe và người áp tải tuyệt đối không cho phép bất cứ người nào khác lên xe.",
            "h": "Các hòm, hộp bao bì VLNCN trên xe vận chuyển phải được xếp chèn khít nhau, ổn định chắc chắn, tránh hiện tượng xô lệch, va đập vào nhau."
          },
          "dap_an_dung": ["a", "b", "c", "d", "e", "f", "g", "h"],
          "speech_id_question": "V2_BXV_LT_9.wav",
          "speech_id_options_A": "V2_BXV_LT_9_A.wav",
          "speech_id_options_B": "V2_BXV_LT_9_B.wav",
          "speech_id_options_C": "V2_BXV_LT_9_C.wav",
          "speech_id_options_D": "V2_BXV_LT_9_D.wav",
          "speech_id_options_E": "V2_BXV_LT_9_E.wav",
          "speech_id_options_F": "V2_BXV_LT_9_F.wav",
          "speech_id_options_G": "V2_BXV_LT_9_G.wav",
          "speech_id_options_H": "V2_BXV_LT_9_H.wav",
          "speech_id_answer": "V2_BXV_LT_9_ans.wav",
          "bg_image": "images\\bg\\bg9.jpg"
        },
        {
          "cau_hoi_so": 10,
          "id": "V2_BXV_LT_10",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Quy định An toàn Vận chuyển",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Đồng chí hãy cho biết nội quy an toàn đối với lái xe vận chuyển VLNCN?",
          "phuong_an": {
            "a": "Chỉ cho phép các lái xe đã đào tạo được cấp chứng chỉ chuyên môn và qua lớp huấn luyện an toàn kiểm tra đạt yêu cầu về các quy định vận chuyển VLNCN, nghiệp vụ PCCC mới được làm nhiệm vụ lái xe chở VLNCN.",
            "b": "Trước khi làm nhiệm vụ chuyên chở VLNCN phải kiểm tra tình trạng kỹ thuật, các điều kiện an toàn của xe (phanh, còi , đèn, vỏ xe,...), kiểm tra bạt che hàng, cửa khóa hậu, khóa thành xe (hoặc kẹp chì) và các thiết bị PCCC, dán giấy \"M\" trên kính chắn gió và biểu trưng hàng nguy hiểm hai bên thành và phía sau của xe.",
            "c": "Chỉ cho phép chuyên chở các loại vật liệu nổ công nghiệp theo quy định trong giấy phép vận chuyển VLNCN.",
            "d": "Không được phép cho người không có nhiệm vụ được ngồi trên Cabin hoặc trên thùng xe khi đang vận chuyển VLNCN. Lái xe phải chuẩn bị đủ nhiên liệu (xăng, dầu) trước khi nhận hàng. Nghiêm cấm bốc hàng VLNCN lên xe mới lấy nhiên liệu (xăng, dầu).",
            "e": "Phải chấp hành nghiêm chỉnh luật lệ giao thông, đi theo đoàn, đúng tốc độ và đúng tuyến đường quy định, nhận và trả hàng đúng người, đúng nơi quy định. Chấp hành nghiêm chỉnh “Nội quy an toàn vận chuyển VLNCN bằng ô tô”.",
            "f": "Trường hợp dừng phương tiện để sửa chữa, xử lý (khi gặp sự cố trên đường) yêu cầu lái xe kết hợp với áp tải làm nhiệm vụ bảo vệ cảnh giới, ngăn chặn các hoạt động xung quanh có nguy cơ gây cháy nổ. Nếu gặp tai nạn hoặc những sự cố không thể khắc phục được phải thông báo ngay về cơ quan xin ý kiến chỉ đạo. Đặc biệt khi xảy ra cháy phải bình tĩnh, sử dụng các thiết bị để chữa cháy tại chỗ và thông báo cho mọi người xung quanh biết để di chuyển tới nơi an toàn.",
            "g": "Khi vận chuyển VLNCN phục vụ công tác nổ mìn phải tuân thủ nghiêm mọi mệnh lệnh của chỉ huy nổ mìn.",
            "h": "Phải báo cáo kịp thời, trung thực tình trạng kỹ thuật của xe để lãnh đạo đơn vị có kế hoạch duy tu, bảo dưỡng hoặc sửa chữa kịp thời. Thường xuyên vệ sinh phương tiện sau khi kết thúc công việc."
          },
          "dap_an_dung": ["a", "b", "c", "d", "e", "f", "g", "h"],
          "speech_id_question": "V2_BXV_LT_10.wav",
          "speech_id_options_A": "V2_BXV_LT_10_A.wav",
          "speech_id_options_B": "V2_BXV_LT_10_B.wav",
          "speech_id_options_C": "V2_BXV_LT_10_C.wav",
          "speech_id_options_D": "V2_BXV_LT_10_D.wav",
          "speech_id_options_E": "V2_BXV_LT_10_E.wav",
          "speech_id_options_F": "V2_BXV_LT_10_F.wav",
          "speech_id_options_G": "V2_BXV_LT_10_G.wav",
          "speech_id_options_H": "V2_BXV_LT_10_H.wav",
          "speech_id_answer": "V2_BXV_LT_10_ans.wav",
          "bg_image": "images\\bg\\bg10.jpg"
        },
        {
          "cau_hoi_so": 11,
          "id": "V2_BXV_LT_11",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Quy định An toàn Vận chuyển",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Đồng chí hãy cho biết yêu cầu về phương tiện vận chuyển VLNCN (Đối với ôtô chở VLNCN)? (Theo Quy chuẩn 01:2019/BCT)",
          "phuong_an": {
            "a": "Thùng và thành xe phải có kết cấu chắc chắn và được lót tấm nệm cao su. Hàng hóa trên xe phải được che mưa nắng. Cửa thành, thùng xe phải có khóa chắc chắn.",
            "b": "Phương tiện phải được cơ quan đăng kiểm và Công an phòng cháy chứa cháy kiểm tra cấp giấy phép vận chuyển.",
            "c": "Phải trang bị đầy đủ phương tiện chữa cháy theo Thông tư 148/2020/ TT-BCA ngày 31/12/2020 và phương tiện chống lầy, chống trượt cho xe; Không được lắp dây dẫn điện và đèn chiếu sáng trong thùng xe chứa VLNCN.",
            "d": "Tuyệt đối nghiêm cấm việc chở chung VLNCN với bất cứ loại vật tư, vật liệu nào khác trên xe.",
            "e": "Số lượng VLNCN vận chuyển trên xe: VLNCN nhóm D và S cho phép chở đủ tải trọng; kíp, thuốc nổ có nitrô este lỏng, thuốc nổ đen chỉ cho phép chở không quá 2/3 tải trọng.",
            "f": "Các hòm, hộp, bao bì VLNCN phải đặt nằm sát nhau và chồng khít lên nhau đảm bảo độ ổn định chắc trong quá trình vận chuyển và không được cao vượt quá chiều cao của thành xe ô tô.",
            "g": "Trường hợp vận chuyển kíp (trừ kíp vi sai phi điện), thuốc nổ có nitrô este lỏng, thuốc nổ đen không được xếp cao quá hai lớp hòm, hộp. Cho phép vận chuyển chung thuốc nổ và kíp nổ trên cùng 01 xe ô tô nhưng phải đảm bảo các quy định theo QCVN 01:2019/BCT.",
            "h": "Chỉ được xếp dỡ VLNCN cho từng ô tô một; Ô tô chờ xếp dỡ VLNCN phải dừng, đỗ cách vị trí xếp, dỡ không nhỏ hơn 50 m."
          },
          "dap_an_dung": ["a", "b", "c", "d", "e", "f", "g", "h"],
          "speech_id_question": "V2_BXV_LT_11.wav",
          "speech_id_options_A": "V2_BXV_LT_11_A.wav",
          "speech_id_options_B": "V2_BXV_LT_11_B.wav",
          "speech_id_options_C": "V2_BXV_LT_11_C.wav",
          "speech_id_options_D": "V2_BXV_LT_11_D.wav",
          "speech_id_options_E": "V2_BXV_LT_11_E.wav",
          "speech_id_options_F": "V2_BXV_LT_11_F.wav",
          "speech_id_options_G": "V2_BXV_LT_11_G.wav",
          "speech_id_options_H": "V2_BXV_LT_11_H.wav",
          "speech_id_answer": "V2_BXV_LT_11_ans.wav",
          "bg_image": "images\\bg\\bg11.jpg"
        },
        {
          "cau_hoi_so": 12,
          "id": "V2_BXV_LT_12",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Quy định An toàn Vận chuyển",
          "type_question": "Trắc nghiệm",
          "image_id": null,
          "use_image": "No",
          "position_image": "Right",
          "question_image": "No",
          "cau_hoi": "Trình bày các Quy định khi thực hiện nhiệm vụ vận chuyển VLNCN bằng ô tô? (Theo Quy chuẩn 01:2019/BCT)",
          "phuong_an": {
            "a": "Phải có người áp tải khi vận chuyển VLNCN bằng ô tô. Đoàn xe từ 2 xe trở lên phải có ít nhất 2 người áp tải (người thứ nhất trên xe đầu tiên, người thứ hai trên xe cuối cùng).",
            "b": "Không được sử dụng các phương tiện sau để vận chuyển VLNCN: Ô tô chạy bằng gas; Ô tô buýt công cộng, xe ray điện; Ô tô chạy điện vận chuyển kíp điện; Ô tô tự đổ; Rơ moóc do ô tô kéo khi vận chuyển kíp, thuốc nổ đen, các loại thuốc nổ có chứa ni tro este lỏng; Dùng tời để vận chuyển kíp.",
            "c": "Xe chở VLNCN chỉ được dừng, đỗ cách khu vực đông dân cư ít nhất 200 m. Khi dừng, đỗ phải tắt động cơ và có biện pháp chèn chống trôi, trượt xe.",
            "d": "Trường hợp gặp đám cháy trên đường vận chuyển VLNCN, phải dừng phương tiện cách đám cháy không nhỏ hơn 200 m và 50 m kể từ ngọn lửa trần. Chỉ được đi qua sau khi đám cháy đã được dập tắt hoàn toàn.",
            "e": "Không được vận chuyển chung VLNCN với các hàng hóa khác trên cùng phương tiện vận chuyển.",
            "f": "Tốc độ tối đa của xe ô tô vận chuyển VLNCN, tiền chất thuốc nổ thực hiện theo quy định của Luật Giao thông đường bộ. Khi đi trên đường cao tốc, tốc độ tối đa không được vượt quá 80km/h.",
            "g": "Trường hợp phương tiện vận chuyển đi thành đoàn (02 phương tiện trở lên), khoảng cách giữa các phương tiện vận chuyển được quy định như sau: Khi đi trên đường bằng và lúc dừng: 50m. Khi xuống hoặc lên dốc: 300 m."
          },
          "dap_an_dung": ["a", "b", "c", "d", "e", "f", "g"],
          "speech_id_question": "V2_BXV_LT_12.wav",
          "speech_id_options_A": "V2_BXV_LT_12_A.wav",
          "speech_id_options_B": "V2_BXV_LT_12_B.wav",
          "speech_id_options_C": "V2_BXV_LT_12_C.wav",
          "speech_id_options_D": "V2_BXV_LT_12_D.wav",
          "speech_id_options_E": "V2_BXV_LT_12_E.wav",
          "speech_id_options_F": "V2_BXV_LT_12_F.wav",
          "speech_id_options_G": "V2_BXV_LT_12_G.wav",
          "speech_id_answer": "V2_BXV_LT_12_ans.wav",
          "bg_image": "images\\bg\\bg12.jpg"
        },
        {
          "cau_hoi_so": 13,
          "id": "V2_BXV_HA_3",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Tình huống An toàn Bốc xếp, Bảo quản, Vận chuyển",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/bxvc_image_3.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh số 3, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Người công nhân vận hành xe nâng đã vi phạm kỹ thuật an toàn khi thực hiện việc vận chuyển VLNCN.",
            "b": "Xếp VLNCN cồng kềnh, siêu vẹo và cao quá tầm quan sát của người vận hành xe nâng.",
            "c": "Người công nhân không mang BHLĐ đầy đủ."
          },
          "dap_an_dung": ["a", "b"],
          "speech_id_question": "V2_BXV_HA_3.wav",
          "speech_id_options_A": "V2_BXV_HA_3_A.wav",
          "speech_id_options_B": "V2_BXV_HA_3_B.wav",
          "speech_id_options_C": "V2_BXV_HA_3_C.wav",
          "speech_id_answer": "V2_BXV_HA_3_ans.wav",
          "bg_image": "images\\bg\\bg13.jpg"
        },
        {
          "cau_hoi_so": 14,
          "id": "V2_BXV_HA_4",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Tình huống An toàn Bốc xếp, Bảo quản, Vận chuyển",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/bxvc_image_4.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh số 4, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Những công nhân trên vi phạm nội quy an toàn khi làm việc trong khu vực kho chứa VLNCN.",
            "b": "Tổ chức chơi bài bạc và hút thuốc ngay tại kho chứa VLNCN.",
            "c": "Khu vực kho không có biển báo cấm hút thuốc."
          },
          "dap_an_dung": ["a", "b"],
          "speech_id_question": "V2_BXV_HA_4.wav",
          "speech_id_options_A": "V2_BXV_HA_4_A.wav",
          "speech_id_options_B": "V2_BXV_HA_4_B.wav",
          "speech_id_options_C": "V2_BXV_HA_4_C.wav",
          "speech_id_answer": "V2_BXV_HA_4_ans.wav",
          "bg_image": "images\\bg\\bg14.jpg"
        },
        {
          "cau_hoi_so": 15,
          "id": "V2_BXV_HA_5",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Tình huống An toàn Bốc xếp, Bảo quản, Vận chuyển",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/bxvc_image_5.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh số 5, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Người vận hành xe nâng đã vi phạm nội quy an toàn khi để cho nhiều công nhân bám víu, ngồi trên xe nâng đang trong quá trình thực hiện việc nâng và chuyên chở VLNCN.",
            "b": "Người vận hành xe nâng không đội mũ bảo hộ.",
            "c": "Các công nhân không mang đầy đủ BHLĐ."
          },
          "dap_an_dung": ["a"],
          "speech_id_question": "V2_BXV_HA_5.wav",
          "speech_id_options_A": "V2_BXV_HA_5_A.wav",
          "speech_id_options_B": "V2_BXV_HA_5_B.wav",
          "speech_id_options_C": "V2_BXV_HA_5_C.wav",
          "speech_id_answer": "V2_BXV_HA_5_ans.wav",
          "bg_image": "images\\bg\\bg15.jpg"
        },
        {
          "cau_hoi_so": 16,
          "id": "V2_BXV_HA_6",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Tình huống An toàn Bốc xếp, Bảo quản, Vận chuyển",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/bxvc_image_6.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh số 6, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Một số công nhân vi phạm nội quy an toàn khi tiếp xúc VLNCN.",
            "b": "Không thực hiện đúng và đầy đủ BHLĐ cá nhân.",
            "c": "Người công nhân không tập trung làm việc."
          },
          "dap_an_dung": ["a", "b"],
          "speech_id_question": "V2_BXV_HA_6.wav",
          "speech_id_options_A": "V2_BXV_HA_6_A.wav",
          "speech_id_options_B": "V2_BXV_HA_6_B.wav",
          "speech_id_options_C": "V2_BXV_HA_6_C.wav",
          "speech_id_answer": "V2_BXV_HA_6_ans.wav",
          "bg_image": "images\\bg\\bg1.jpg"
        },
        {
          "cau_hoi_so": 17,
          "id": "V2_BXV_HA_7",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Tình huống An toàn Bốc xếp, Bảo quản, Vận chuyển",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/bxvc_image_7.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh số 7, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Người công nhân này đã vi phạm kỹ thuật khi vận chuyển VLNCN.",
            "b": "Chất VLNCN cồng kềnh, xô lệch trên xe đẩy hàng.",
            "c": "Người công nhân không mang BHLĐ đầy đủ."
          },
          "dap_an_dung": ["a", "b"],
          "speech_id_question": "V2_BXV_HA_7.wav",
          "speech_id_options_A": "V2_BXV_HA_7_A.wav",
          "speech_id_options_B": "V2_BXV_HA_7_B.wav",
          "speech_id_options_C": "V2_BXV_HA_7_C.wav",
          "speech_id_answer": "V2_BXV_HA_7_ans.wav",
          "bg_image": "images\\bg\\bg2.jpg"
        },
        {
          "cau_hoi_so": 18,
          "id": "V2_BXV_HA_8",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Tình huống An toàn Bốc xếp, Bảo quản, Vận chuyển",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/bxvc_image_8.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh số 8, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Thủ kho đã vi phạm quy trình kỹ thuật khi sắp xếp VLNCN trong kho.",
            "b": "Sắp xếp các chủng loại VLNCN khác nhau trên cùng một kiêu hàng.",
            "c": "VLNCN đặt trên mặt nền kho.",
            "d": "Kho chứa VLNCN không đủ ánh sáng."
          },
          "dap_an_dung": ["a", "b", "c"],
          "speech_id_question": "V2_BXV_HA_8.wav",
          "speech_id_options_A": "V2_BXV_HA_8_A.wav",
          "speech_id_options_B": "V2_BXV_HA_8_B.wav",
          "speech_id_options_C": "V2_BXV_HA_8_C.wav",
          "speech_id_options_D": "V2_BXV_HA_8_D.wav",
          "speech_id_answer": "V2_BXV_HA_8_ans.wav",
          "bg_image": "images\\bg\\bg3.jpg"
        },
        {
          "cau_hoi_so": 19,
          "id": "V2_BXV_HA_9",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Tình huống An toàn Bốc xếp, Bảo quản, Vận chuyển",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/bxvc_image_9.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh số 9, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Người thủ kho đã vi phạm quy trình kỹ thuật an toàn khi cấp phát VLNCN.",
            "b": "Ngồi cấp phát kíp trên nền kho.",
            "c": "Các đầu dây của kíp dời nhau.",
            "d": "Không có bàn cấp phát kíp chuyên dụng."
          },
          "dap_an_dung": ["a", "b", "c"],
          "speech_id_question": "V2_BXV_HA_9.wav",
          "speech_id_options_A": "V2_BXV_HA_9_A.wav",
          "speech_id_options_B": "V2_BXV_HA_9_B.wav",
          "speech_id_options_C": "V2_BXV_HA_9_C.wav",
          "speech_id_options_D": "V2_BXV_HA_9_D.wav",
          "speech_id_answer": "V2_BXV_HA_9_ans.wav",
          "bg_image": "images\\bg\\bg4.jpg"
        },
        {
          "cau_hoi_so": 20,
          "id": "V2_BXV_HA_10",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Tình huống An toàn Bốc xếp, Bảo quản, Vận chuyển",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/bxvc_image_10.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh số 10, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Kiêu hàng VLNCN đã không được sắp xếp đúng theo yêu cầu kỹ thuật của nhà sản xuất.",
            "b": "Sắp xếp các hòm hộp thuốc nổ ngược chiều nhau (mũi tên).",
            "c": "Các bảng báo số lượng, chủng loại VLNCN trên kiêu hàng không được gọn gàng, nghiêm túc.",
            "d": "Khu vực kho không sạch sẽ."
          },
          "dap_an_dung": ["a", "b", "c"],
          "speech_id_question": "V2_BXV_HA_10.wav",
          "speech_id_options_A": "V2_BXV_HA_10_A.wav",
          "speech_id_options_B": "V2_BXV_HA_10_B.wav",
          "speech_id_options_C": "V2_BXV_HA_10_C.wav",
          "speech_id_options_D": "V2_BXV_HA_10_D.wav",
          "speech_id_answer": "V2_BXV_HA_10_ans.wav",
          "bg_image": "images\\bg\\bg5.jpg"
        },
        {
          "cau_hoi_so": 21,
          "id": "V2_BXV_HA_11",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Tình huống An toàn Bốc xếp, Bảo quản, Vận chuyển",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/bxvc_image_11.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh số 11, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Kiêu hàng VLNCN đã không được sắp xếp đúng theo yêu cầu kỹ thuật.",
            "b": "Kiêu thuốc nổ đã bị siêu vẹo, đổ sệ vào tường nhà kho.",
            "c": "Làm ảnh hưởng đến chất lượng hoặc dễ dẫn đến nhầm lẫn khi cấp phát VLNCN.",
            "d": "Không có bảng thống kê số lượng hàng hóa."
          },
          "dap_an_dung": ["a", "b", "c"],
          "speech_id_question": "V2_BXV_HA_11.wav",
          "speech_id_options_A": "V2_BXV_HA_11_A.wav",
          "speech_id_options_B": "V2_BXV_HA_11_B.wav",
          "speech_id_options_C": "V2_BXV_HA_11_C.wav",
          "speech_id_options_D": "V2_BXV_HA_11_D.wav",
          "speech_id_answer": "V2_BXV_HA_11_ans.wav",
          "bg_image": "images\\bg\\bg6.jpg"
        },
        {
          "cau_hoi_so": 22,
          "id": "V2_BXV_HA_12",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Tình huống An toàn Bốc xếp, Bảo quản, Vận chuyển",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/bxvc_image_12.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh số 12, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Người thủ kho đã vi phạm nội quy an toàn khi bảo quản, cấp phát VLNCN.",
            "b": "Sử dụng dụng cụ (gọng gà) làm bằng kim loại đen để đóng mở hòm chứa VLNCN.",
            "c": "Thủ kho không mang đủ BHLĐ."
          },
          "dap_an_dung": ["a", "b"],
          "speech_id_question": "V2_BXV_HA_12.wav",
          "speech_id_options_A": "V2_BXV_HA_12_A.wav",
          "speech_id_options_B": "V2_BXV_HA_12_B.wav",
          "speech_id_options_C": "V2_BXV_HA_12_C.wav",
          "speech_id_answer": "V2_BXV_HA_12_ans.wav",
          "bg_image": "images\\bg\\bg7.jpg"
        },
        {
          "cau_hoi_so": 23,
          "id": "V2_BXV_HA_13",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Tình huống An toàn Bốc xếp, Bảo quản, Vận chuyển",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/bxvc_image_13.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh số 13, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Người lái xe đã vi phạm nội quy an toàn về việc đỗ dừng phương tiện chờ bốc xếp VLNCN.",
            "b": "Đỗ xe chắn ngang phương tiện đang bốc xếp VLNCN tại cửa kho.",
            "c": "Không thực hiện nghiêm túc trang phục BHLĐ.",
            "d": "Sử dụng điện thoại di động trong khu vực kho chứa VLNCN."
          },
          "dap_an_dung": ["a", "b", "c", "d"],
          "speech_id_question": "V2_BXV_HA_13.wav",
          "speech_id_options_A": "V2_BXV_HA_13_A.wav",
          "speech_id_options_B": "V2_BXV_HA_13_B.wav",
          "speech_id_options_C": "V2_BXV_HA_13_C.wav",
          "speech_id_options_D": "V2_BXV_HA_13_D.wav",
          "speech_id_answer": "V2_BXV_HA_13_ans.wav",
          "bg_image": "images\\bg\\bg8.jpg"
        },
        {
          "cau_hoi_so": 24,
          "id": "V2_BXV_HA_14",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Tình huống An toàn Bốc xếp, Bảo quản, Vận chuyển",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/bxvc_image_14.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh số 14, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Người lái xe đã vi phạm nghiêm trọng quy định về vận chuyển VLNCN.",
            "b": "Chở VLNCN trên cabin xe.",
            "c": "Không có người áp tải hàng."
          },
          "dap_an_dung": ["a", "b"],
          "speech_id_question": "V2_BXV_HA_14.wav",
          "speech_id_options_A": "V2_BXV_HA_14_A.wav",
          "speech_id_options_B": "V2_BXV_HA_14_B.wav",
          "speech_id_options_C": "V2_BXV_HA_14_C.wav",
          "speech_id_answer": "V2_BXV_HA_14_ans.wav",
          "bg_image": "images\\bg\\bg9.jpg"
        },
        {
          "cau_hoi_so": 25,
          "id": "V2_BXV_HA_15",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Tình huống An toàn Bốc xếp, Bảo quản, Vận chuyển",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/bxvc_image_15.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh số 15, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Người lái xe chở VLNCN không thực hiện đúng các quy định an toàn khi dừng, đỗ xe.",
            "b": "Xe đỗ dừng bên trái chiều di chuyển.",
            "c": "Không chèn bánh xe chở VLNCN khi đỗ, dừng xe.",
            "d": "Xe chưa che phủ bạt khi đã có hàng.",
            "e": "Lái xe không đội mũ bảo hộ."
          },
          "dap_an_dung": ["a", "b", "c", "d"],
          "speech_id_question": "V2_BXV_HA_15.wav",
          "speech_id_options_A": "V2_BXV_HA_15_A.wav",
          "speech_id_options_B": "V2_BXV_HA_15_B.wav",
          "speech_id_options_C": "V2_BXV_HA_15_C.wav",
          "speech_id_options_D": "V2_BXV_HA_15_D.wav",
          "speech_id_options_E": "V2_BXV_HA_15_E.wav",
          "speech_id_answer": "V2_BXV_HA_15_ans.wav",
          "bg_image": "images\\bg\\bg10.jpg"
        },
        {
          "cau_hoi_so": 26,
          "id": "V2_BXV_HA_16",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Tình huống An toàn Bốc xếp, Bảo quản, Vận chuyển",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/bxvc_image_16.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh số 16, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Người lái xe đã vi phạm quy định về vận chuyển VLNCN.",
            "b": "Chở VLNCN cùng vật tư khác trên xe.",
            "c": "Không có người áp tải hàng trên xe."
          },
          "dap_an_dung": ["a", "b"],
          "speech_id_question": "V2_BXV_HA_16.wav",
          "speech_id_options_A": "V2_BXV_HA_16_A.wav",
          "speech_id_options_B": "V2_BXV_HA_16_B.wav",
          "speech_id_options_C": "V2_BXV_HA_16_C.wav",
          "speech_id_answer": "V2_BXV_HA_16_ans.wav",
          "bg_image": "images\\bg\\bg11.jpg"
        },
        {
          "cau_hoi_so": 27,
          "id": "V2_BXV_HA_17",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Tình huống An toàn Bốc xếp, Bảo quản, Vận chuyển",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/bxvc_image_17.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh số 17, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Người lái xe chở VLNCN không thực hiện các quy định an toàn khi dừng, đỗ xe.",
            "b": "Đỗ, dừng xe chở VLNCN gần khu vực đông dân cư (Vi phạm QCVN 01-2019/BCT).",
            "c": "Xe không che phủ bạt đầy đủ."
          },
          "dap_an_dung": ["a", "b"],
          "speech_id_question": "V2_BXV_HA_17.wav",
          "speech_id_options_A": "V2_BXV_HA_17_A.wav",
          "speech_id_options_B": "V2_BXV_HA_17_B.wav",
          "speech_id_options_C": "V2_BXV_HA_17_C.wav",
          "speech_id_answer": "V2_BXV_HA_17_ans.wav",
          "bg_image": "images\\bg\\bg12.jpg"
        },
        {
          "cau_hoi_so": 28,
          "id": "V2_BXV_HA_18",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Tình huống An toàn Bốc xếp, Bảo quản, Vận chuyển",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/bxvc_image_18.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh số 18, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Không mang đủ trang bị bảo vệ cá nhân (mũ, gang tay, giầy, khẩu trang).",
            "b": "Thái độ làm việc của những công nhân trên không tốt.",
            "c": "Ngồi lên bao, thùng chứa thuốc nổ; xếp hai chủng loại hàng khác nhau trên cùng một kiện hàng; xếp quá cao so với quy định (theo QCVN 01:2019/BCT không quá 1,6m so với sàn nhà kho)."
          },
          "dap_an_dung": ["a", "b", "c"],
          "speech_id_question": "V2_BXV_HA_18.wav",
          "speech_id_options_A": "V2_BXV_HA_18_A.wav",
          "speech_id_options_B": "V2_BXV_HA_18_B.wav",
          "speech_id_options_C": "V2_BXV_HA_18_C.wav",
          "speech_id_answer": "V2_BXV_HA_18_ans.wav",
          "bg_image": "images\\bg\\bg13.jpg"
        },
        {
          "cau_hoi_so": 29,
          "id": "V2_BXV_HA_19",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Tình huống An toàn Bốc xếp, Bảo quản, Vận chuyển",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/bxvc_image_19.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh số 19, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Không mang đủ trang bị bảo vệ cá nhân (mũ, gang tay, giầy, khẩu trang).",
            "b": "Bảo vệ đi xe máy vào khu vực đang thực hiện việc xuất hàng.",
            "c": "Công nhân bốc xếp đứng trên thùng xe ô tô, đạp chân vào cần nâng hạ của xe nâng khi xe nâng đang hoạt động mất an toàn.",
            "d": "Không có người giám sát an toàn."
          },
          "dap_an_dung": ["a", "b", "c"],
          "speech_id_question": "V2_BXV_HA_19.wav",
          "speech_id_options_A": "V2_BXV_HA_19_A.wav",
          "speech_id_options_B": "V2_BXV_HA_19_B.wav",
          "speech_id_options_C": "V2_BXV_HA_19_C.wav",
          "speech_id_options_D": "V2_BXV_HA_19_D.wav",
          "speech_id_answer": "V2_BXV_HA_19_ans.wav",
          "bg_image": "images\\bg\\bg14.jpg"
        },
        {
          "cau_hoi_so": 30,
          "id": "V2_BXV_HA_20",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Tình huống An toàn Bốc xếp, Bảo quản, Vận chuyển",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/bxvc_image_20.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh số 20, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Không mang đúng, đủ phương tiện bảo vệ cá nhân đã được cấp phát theo quy định (mũ, gang tay, giầy, khẩu trang).",
            "b": "Tác phong làm việc không nghiêm túc (Phanh ngực, cởi giầy, ngồi trước cửa nhà kho); vác hòm VLN qua đầu một số công nhân đang ngồi rất nguy hiểm (có nguy cơ hòm thuốc nổ rơi vào đầu gây mất an toàn).",
            "c": "ATVSV không biểu hiện thái độ nhắc nhở thành viên của mình trong khi làm việc."
          },
          "dap_an_dung": ["a", "b", "c"],
          "speech_id_question": "V2_BXV_HA_20.wav",
          "speech_id_options_A": "V2_BXV_HA_20_A.wav",
          "speech_id_options_B": "V2_BXV_HA_20_B.wav",
          "speech_id_options_C": "V2_BXV_HA_20_C.wav",
          "speech_id_answer": "V2_BXV_HA_20_ans.wav",
          "bg_image": "images\\bg\\bg15.jpg"
        },
        {
          "cau_hoi_so": 31,
          "id": "V2_BXV_HA_21",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Tình huống An toàn Bốc xếp, Bảo quản, Vận chuyển",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/bxvc_image_21.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh số 21, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Không mang đúng, đủ phương tiện bảo vệ cá nhân đã được cấp phát theo quy định. Thủ kho trèo lên giá để kíp để xuất hàng sai quy định an toàn.",
            "b": "Để kíp xuống nền nhà kho sai quy định, vị trí xuất, kiểm đếm kíp lẻ không đúng quy định.",
            "c": "Thùng kíp để dưới nền nhà kho, vật dụng khác (túi sách) để trong nhà kho."
          },
          "dap_an_dung": ["a", "b", "c"],
          "speech_id_question": "V2_BXV_HA_21.wav",
          "speech_id_options_A": "V2_BXV_HA_21_A.wav",
          "speech_id_options_B": "V2_BXV_HA_21_B.wav",
          "speech_id_options_C": "V2_BXV_HA_21_C.wav",
          "speech_id_answer": "V2_BXV_HA_21_ans.wav",
          "bg_image": "images\\bg\\bg1.jpg"
        },
        {
          "cau_hoi_so": 32,
          "id": "V2_BXV_HA_22",
          "category": "Lý thuyết Bốc xếp, Bảo quản, Vận chuyển VLNCN",
          "subcategory": "Tình huống An toàn Bốc xếp, Bảo quản, Vận chuyển",
          "type_question": "Trắc nghiệm Hình ảnh",
          "image_id": "images/cauhoi/bxvc_image_22.jpeg",
          "use_image": "Yes",
          "position_image": "Right",
          "question_image": "Yes",
          "cau_hoi": "Quan sát hình ảnh số 22, là ATVSV anh (chị) thấy có gì sai sót?",
          "phuong_an": {
            "a": "Thủ kho, công nhân không mang đúng, mang đủ trang bị phương tiện bảo vệ cá nhân đã được cấp phát (quần áo, dày, khẩu trang, găng tay,...).",
            "b": "Để VLNCN xuống nền nhà kho; đứng, ngồi lên hòm thuốc nổ sai với quy định an toàn.",
            "c": "Để vật tư PCTT-TKCN không đúng nơi quy định.",
            "d": "Nhà kho không được vệ sinh sạch sẽ."
          },
          "dap_an_dung": ["a", "b", "c"],
          "speech_id_question": "V2_BXV_HA_22.wav",
          "speech_id_options_A": "V2_BXV_HA_22_A.wav",
          "speech_id_options_B": "V2_BXV_HA_22_B.wav",
          "speech_id_options_C": "V2_BXV_HA_22_C.wav",
          "speech_id_options_D": "V2_BXV_HA_22_D.wav",
          "speech_id_answer": "V2_BXV_HA_22_ans.wav",
          "bg_image": "images\\bg\\bg2.jpg"
        }
      ]
    }
  }
}